{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true,
        "prepend_scheme": "always"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "\n": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "§": 103,
      "©": 104,
      "«": 105,
      "¬": 106,
      "­": 107,
      "®": 108,
      "°": 109,
      "±": 110,
      "¶": 111,
      "·": 112,
      "»": 113,
      "¿": 114,
      "Æ": 115,
      "Ð": 116,
      "×": 117,
      "Ø": 118,
      "Þ": 119,
      "ß": 120,
      "æ": 121,
      "ð": 122,
      "÷": 123,
      "ø": 124,
      "þ": 125,
      "Đ": 126,
      "đ": 127,
      "ı": 128,
      "Ł": 129,
      "ł": 130,
      "ŋ": 131,
      "œ": 132,
      "Ə": 133,
      "ƒ": 134,
      "Ɵ": 135,
      "ɐ": 136,
      "ɑ": 137,
      "ɒ": 138,
      "ɔ": 139,
      "ɕ": 140,
      "ə": 141,
      "ɛ": 142,
      "ɜ": 143,
      "ɡ": 144,
      "ɣ": 145,
      "ɥ": 146,
      "ɨ": 147,
      "ɪ": 148,
      "ɫ": 149,
      "ɯ": 150,
      "ɲ": 151,
      "ɳ": 152,
      "ɵ": 153,
      "ɸ": 154,
      "ɹ": 155,
      "ɽ": 156,
      "ɾ": 157,
      "ʀ": 158,
      "ʁ": 159,
      "ʂ": 160,
      "ʃ": 161,
      "ʈ": 162,
      "ʉ": 163,
      "ʊ": 164,
      "ʋ": 165,
      "ʌ": 166,
      "ʎ": 167,
      "ʏ": 168,
      "ʒ": 169,
      "ʔ": 170,
      "ʕ": 171,
      "ʝ": 172,
      "ʟ": 173,
      "ʤ": 174,
      "ʹ": 175,
      "ʻ": 176,
      "ʼ": 177,
      "ʽ": 178,
      "ʾ": 179,
      "ʿ": 180,
      "ˀ": 181,
      "˂": 182,
      "ˆ": 183,
      "ˇ": 184,
      "ˈ": 185,
      "ˊ": 186,
      "ˌ": 187,
      "ː": 188,
      "˧": 189,
      "̀": 190,
      "́": 191,
      "̂": 192,
      "̃": 193,
      "̄": 194,
      "̆": 195,
      "̇": 196,
      "̈": 197,
      "̉": 198,
      "̊": 199,
      "̋": 200,
      "̌": 201,
      "̍": 202,
      "̓": 203,
      "̔": 204,
      "̛": 205,
      "̞": 206,
      "̠": 207,
      "̣": 208,
      "̧": 209,
      "̨": 210,
      "̩": 211,
      "̪": 212,
      "̮": 213,
      "̯": 214,
      "̱": 215,
      "̸": 216,
      "͂": 217,
      "ͅ": 218,
      "͘": 219,
      "͡": 220,
      "ͧ": 221,
      "Α": 222,
      "Β": 223,
      "Γ": 224,
      "Δ": 225,
      "Ε": 226,
      "Ζ": 227,
      "Η": 228,
      "Θ": 229,
      "Ι": 230,
      "Κ": 231,
      "Λ": 232,
      "Μ": 233,
      "Ν": 234,
      "Ο": 235,
      "Π": 236,
      "Ρ": 237,
      "Σ": 238,
      "Τ": 239,
      "Υ": 240,
      "Φ": 241,
      "Χ": 242,
      "Ψ": 243,
      "Ω": 244,
      "α": 245,
      "β": 246,
      "γ": 247,
      "δ": 248,
      "ε": 249,
      "ζ": 250,
      "η": 251,
      "θ": 252,
      "ι": 253,
      "κ": 254,
      "λ": 255,
      "μ": 256,
      "ν": 257,
      "ξ": 258,
      "ο": 259,
      "π": 260,
      "ρ": 261,
      "ς": 262,
      "σ": 263,
      "τ": 264,
      "υ": 265,
      "φ": 266,
      "χ": 267,
      "ψ": 268,
      "ω": 269,
      "Ϸ": 270,
      "І": 271,
      "Ћ": 272,
      "А": 273,
      "Б": 274,
      "В": 275,
      "Г": 276,
      "Д": 277,
      "Ж": 278,
      "З": 279,
      "И": 280,
      "К": 281,
      "Л": 282,
      "М": 283,
      "Н": 284,
      "О": 285,
      "П": 286,
      "Р": 287,
      "С": 288,
      "Т": 289,
      "У": 290,
      "Ф": 291,
      "Х": 292,
      "Ц": 293,
      "Ч": 294,
      "Э": 295,
      "Ю": 296,
      "Я": 297,
      "а": 298,
      "б": 299,
      "в": 300,
      "г": 301,
      "д": 302,
      "е": 303,
      "ж": 304,
      "з": 305,
      "и": 306,
      "к": 307,
      "л": 308,
      "м": 309,
      "н": 310,
      "о": 311,
      "п": 312,
      "р": 313,
      "с": 314,
      "т": 315,
      "у": 316,
      "ф": 317,
      "х": 318,
      "ц": 319,
      "ч": 320,
      "ш": 321,
      "щ": 322,
      "ъ": 323,
      "ы": 324,
      "ь": 325,
      "э": 326,
      "ю": 327,
      "я": 328,
      "і": 329,
      "ј": 330,
      "ғ": 331,
      "җ": 332,
      "Қ": 333,
      "қ": 334,
      "ң": 335,
      "ү": 336,
      "ҷ": 337,
      "Һ": 338,
      "һ": 339,
      "Ә": 340,
      "ә": 341,
      "Ө": 342,
      "ө": 343,
      "Ա": 344,
      "Ե": 345,
      "Հ": 346,
      "Մ": 347,
      "Ս": 348,
      "ա": 349,
      "բ": 350,
      "ե": 351,
      "զ": 352,
      "թ": 353,
      "ի": 354,
      "լ": 355,
      "ծ": 356,
      "կ": 357,
      "հ": 358,
      "ղ": 359,
      "ճ": 360,
      "մ": 361,
      "յ": 362,
      "ն": 363,
      "շ": 364,
      "ո": 365,
      "ռ": 366,
      "տ": 367,
      "ր": 368,
      "ց": 369,
      "ւ": 370,
      "օ": 371,
      "ְ": 372,
      "ִ": 373,
      "ֵ": 374,
      "ֶ": 375,
      "ַ": 376,
      "ָ": 377,
      "ֹ": 378,
      "ֺ": 379,
      "ּ": 380,
      "ׁ": 381,
      "א": 382,
      "ב": 383,
      "ג": 384,
      "ד": 385,
      "ה": 386,
      "ו": 387,
      "ז": 388,
      "ח": 389,
      "ט": 390,
      "י": 391,
      "כ": 392,
      "ל": 393,
      "ם": 394,
      "מ": 395,
      "ן": 396,
      "נ": 397,
      "ס": 398,
      "ע": 399,
      "פ": 400,
      "צ": 401,
      "ק": 402,
      "ר": 403,
      "ש": 404,
      "ת": 405,
      "،": 406,
      "ء": 407,
      "ا": 408,
      "ب": 409,
      "ة": 410,
      "ت": 411,
      "ث": 412,
      "ج": 413,
      "ح": 414,
      "خ": 415,
      "د": 416,
      "ذ": 417,
      "ر": 418,
      "ز": 419,
      "س": 420,
      "ش": 421,
      "ص": 422,
      "ض": 423,
      "ط": 424,
      "ظ": 425,
      "ع": 426,
      "غ": 427,
      "ـ": 428,
      "ف": 429,
      "ق": 430,
      "ك": 431,
      "ل": 432,
      "م": 433,
      "ن": 434,
      "ه": 435,
      "و": 436,
      "ى": 437,
      "ي": 438,
      "ٌ": 439,
      "َ": 440,
      "ُ": 441,
      "ِ": 442,
      "ّ": 443,
      "ْ": 444,
      "ٓ": 445,
      "ٔ": 446,
      "ٕ": 447,
      "ٰ": 448,
      "ٱ": 449,
      "ٹ": 450,
      "ټ": 451,
      "ٽ": 452,
      "پ": 453,
      "چ": 454,
      "ڈ": 455,
      "ډ": 456,
      "ڌ": 457,
      "ڑ": 458,
      "ژ": 459,
      "ڙ": 460,
      "ښ": 461,
      "ڠ": 462,
      "ک": 463,
      "ڪ": 464,
      "ګ": 465,
      "ڬ": 466,
      "ڭ": 467,
      "گ": 468,
      "ں": 469,
      "ھ": 470,
      "ہ": 471,
      "ۃ": 472,
      "ۇ": 473,
      "ی": 474,
      "ۍ": 475,
      "ێ": 476,
      "ې": 477,
      "ے": 478,
      "۔": 479,
      "ە": 480,
      "۠": 481,
      "ܐ": 482,
      "ܒ": 483,
      "ܕ": 484,
      "ܘ": 485,
      "ܚ": 486,
      "ܝ": 487,
      "ܟ": 488,
      "ܠ": 489,
      "ܡ": 490,
      "ܢ": 491,
      "ܣ": 492,
      "ܩ": 493,
      "ܪ": 494,
      "ܲ": 495,
      "ހ": 496,
      "މ": 497,
      "ލ": 498,
      "ަ": 499,
      "ް": 500,
      "ࠀ": 501,
      "ँ": 502,
      "ं": 503,
      "ः": 504,
      "अ": 505,
      "आ": 506,
      "इ": 507,
      "ई": 508,
      "उ": 509,
      "ऊ": 510,
      "ऋ": 511,
      "ऌ": 512,
      "ऍ": 513,
      "ऎ": 514,
      "ए": 515,
      "ऐ": 516,
      "ऑ": 517,
      "ऒ": 518,
      "ओ": 519,
      "औ": 520,
      "क": 521,
      "ख": 522,
      "ग": 523,
      "घ": 524,
      "ङ": 525,
      "च": 526,
      "छ": 527,
      "ज": 528,
      "झ": 529,
      "ञ": 530,
      "ट": 531,
      "ठ": 532,
      "ड": 533,
      "ढ": 534,
      "ण": 535,
      "त": 536,
      "थ": 537,
      "द": 538,
      "ध": 539,
      "न": 540,
      "प": 541,
      "फ": 542,
      "ब": 543,
      "भ": 544,
      "म": 545,
      "य": 546,
      "र": 547,
      "ल": 548,
      "ळ": 549,
      "व": 550,
      "श": 551,
      "ष": 552,
      "स": 553,
      "ह": 554,
      "़": 555,
      "ऽ": 556,
      "ा": 557,
      "ि": 558,
      "ी": 559,
      "ु": 560,
      "ू": 561,
      "ृ": 562,
      "ॄ": 563,
      "ॅ": 564,
      "ॆ": 565,
      "े": 566,
      "ै": 567,
      "ॉ": 568,
      "ॊ": 569,
      "ो": 570,
      "ौ": 571,
      "्": 572,
      "ॐ": 573,
      "॑": 574,
      "॒": 575,
      "॓": 576,
      "॔": 577,
      "ॠ": 578,
      "ॡ": 579,
      "ॢ": 580,
      "ॣ": 581,
      "।": 582,
      "॥": 583,
      "०": 584,
      "१": 585,
      "२": 586,
      "३": 587,
      "४": 588,
      "५": 589,
      "६": 590,
      "७": 591,
      "८": 592,
      "९": 593,
      "॰": 594,
      "ॱ": 595,
      "ॲ": 596,
      "ॽ": 597,
      "ঁ": 598,
      "ং": 599,
      "ঃ": 600,
      "অ": 601,
      "আ": 602,
      "ই": 603,
      "ঈ": 604,
      "উ": 605,
      "ঋ": 606,
      "এ": 607,
      "ঐ": 608,
      "ও": 609,
      "ঔ": 610,
      "ক": 611,
      "খ": 612,
      "গ": 613,
      "ঘ": 614,
      "ঙ": 615,
      "চ": 616,
      "ছ": 617,
      "জ": 618,
      "ঝ": 619,
      "ঞ": 620,
      "ট": 621,
      "ঠ": 622,
      "ড": 623,
      "ঢ": 624,
      "ণ": 625,
      "ত": 626,
      "থ": 627,
      "দ": 628,
      "ধ": 629,
      "ন": 630,
      "প": 631,
      "ফ": 632,
      "ব": 633,
      "ভ": 634,
      "ম": 635,
      "য": 636,
      "র": 637,
      "ল": 638,
      "শ": 639,
      "ষ": 640,
      "স": 641,
      "হ": 642,
      "়": 643,
      "া": 644,
      "ি": 645,
      "ী": 646,
      "ু": 647,
      "ূ": 648,
      "ৃ": 649,
      "ে": 650,
      "ৈ": 651,
      "্": 652,
      "ৗ": 653,
      "০": 654,
      "২": 655,
      "৮": 656,
      "৯": 657,
      "ৰ": 658,
      "ৱ": 659,
      "৹": 660,
      "ਂ": 661,
      "ਅ": 662,
      "ਆ": 663,
      "ਇ": 664,
      "ਈ": 665,
      "ਉ": 666,
      "ਊ": 667,
      "ਏ": 668,
      "ਐ": 669,
      "ਕ": 670,
      "ਖ": 671,
      "ਗ": 672,
      "ਘ": 673,
      "ਚ": 674,
      "ਜ": 675,
      "ਝ": 676,
      "ਟ": 677,
      "ਡ": 678,
      "ਢ": 679,
      "ਣ": 680,
      "ਤ": 681,
      "ਥ": 682,
      "ਦ": 683,
      "ਧ": 684,
      "ਨ": 685,
      "ਪ": 686,
      "ਫ": 687,
      "ਬ": 688,
      "ਭ": 689,
      "ਮ": 690,
      "ਯ": 691,
      "ਰ": 692,
      "ਲ": 693,
      "ਵ": 694,
      "ਸ": 695,
      "ਹ": 696,
      "਼": 697,
      "ਾ": 698,
      "ਿ": 699,
      "ੀ": 700,
      "ੁ": 701,
      "ੂ": 702,
      "ੇ": 703,
      "ੈ": 704,
      "ੋ": 705,
      "ੌ": 706,
      "੍": 707,
      "ੜ": 708,
      "੦": 709,
      "੧": 710,
      "੯": 711,
      "ੰ": 712,
      "ੱ": 713,
      "ં": 714,
      "ઃ": 715,
      "અ": 716,
      "આ": 717,
      "ઈ": 718,
      "એ": 719,
      "ઓ": 720,
      "ક": 721,
      "ખ": 722,
      "ગ": 723,
      "છ": 724,
      "જ": 725,
      "ઝ": 726,
      "ટ": 727,
      "ઠ": 728,
      "ડ": 729,
      "ણ": 730,
      "ત": 731,
      "થ": 732,
      "દ": 733,
      "ધ": 734,
      "ન": 735,
      "પ": 736,
      "ફ": 737,
      "બ": 738,
      "ભ": 739,
      "મ": 740,
      "ય": 741,
      "ર": 742,
      "લ": 743,
      "ળ": 744,
      "વ": 745,
      "શ": 746,
      "ષ": 747,
      "સ": 748,
      "હ": 749,
      "ા": 750,
      "િ": 751,
      "ી": 752,
      "ુ": 753,
      "ૂ": 754,
      "ૃ": 755,
      "ે": 756,
      "ો": 757,
      "્": 758,
      "ଅ": 759,
      "ଆ": 760,
      "ଉ": 761,
      "ଓ": 762,
      "କ": 763,
      "ଗ": 764,
      "ଚ": 765,
      "ଛ": 766,
      "ଜ": 767,
      "ଝ": 768,
      "ଟ": 769,
      "ଡ": 770,
      "ତ": 771,
      "ଦ": 772,
      "ଧ": 773,
      "ନ": 774,
      "ପ": 775,
      "ର": 776,
      "ଲ": 777,
      "ଳ": 778,
      "ଶ": 779,
      "ସ": 780,
      "଼": 781,
      "ା": 782,
      "ି": 783,
      "ୂ": 784,
      "େ": 785,
      "୍": 786,
      "அ": 787,
      "ஆ": 788,
      "இ": 789,
      "ஈ": 790,
      "உ": 791,
      "ஏ": 792,
      "க": 793,
      "ங": 794,
      "ச": 795,
      "ஜ": 796,
      "ட": 797,
      "ண": 798,
      "த": 799,
      "ந": 800,
      "ன": 801,
      "ப": 802,
      "ம": 803,
      "ய": 804,
      "ர": 805,
      "ற": 806,
      "ல": 807,
      "ள": 808,
      "ழ": 809,
      "வ": 810,
      "ஷ": 811,
      "ஸ": 812,
      "ா": 813,
      "ி": 814,
      "ீ": 815,
      "ு": 816,
      "ூ": 817,
      "ெ": 818,
      "ே": 819,
      "ை": 820,
      "்": 821,
      "ం": 822,
      "ః": 823,
      "అ": 824,
      "ఆ": 825,
      "ఇ": 826,
      "క": 827,
      "గ": 828,
      "ఘ": 829,
      "చ": 830,
      "జ": 831,
      "ట": 832,
      "డ": 833,
      "ణ": 834,
      "త": 835,
      "థ": 836,
      "ద": 837,
      "ధ": 838,
      "న": 839,
      "ప": 840,
      "బ": 841,
      "భ": 842,
      "మ": 843,
      "య": 844,
      "ర": 845,
      "ల": 846,
      "వ": 847,
      "ష": 848,
      "స": 849,
      "హ": 850,
      "ా": 851,
      "ి": 852,
      "ీ": 853,
      "ు": 854,
      "ూ": 855,
      "ృ": 856,
      "ె": 857,
      "ే": 858,
      "ొ": 859,
      "ో": 860,
      "్": 861,
      "ౖ": 862,
      "౹": 863,
      "ಂ": 864,
      "ಅ": 865,
      "ಆ": 866,
      "ಉ": 867,
      "ಎ": 868,
      "ಕ": 869,
      "ಗ": 870,
      "ಚ": 871,
      "ಜ": 872,
      "ಟ": 873,
      "ಡ": 874,
      "ಣ": 875,
      "ತ": 876,
      "ಥ": 877,
      "ದ": 878,
      "ಧ": 879,
      "ನ": 880,
      "ಪ": 881,
      "ಬ": 882,
      "ಮ": 883,
      "ಯ": 884,
      "ರ": 885,
      "ಲ": 886,
      "ಳ": 887,
      "ಸ": 888,
      "ಹ": 889,
      "ಾ": 890,
      "ಿ": 891,
      "ು": 892,
      "ೂ": 893,
      "ೃ": 894,
      "ೆ": 895,
      "್": 896,
      "ೕ": 897,
      "ೖ": 898,
      "ം": 899,
      "അ": 900,
      "ആ": 901,
      "ഉ": 902,
      "ഊ": 903,
      "ഓ": 904,
      "ക": 905,
      "ഗ": 906,
      "ഘ": 907,
      "ങ": 908,
      "ച": 909,
      "ജ": 910,
      "ഞ": 911,
      "ട": 912,
      "ഠ": 913,
      "ണ": 914,
      "ത": 915,
      "ഥ": 916,
      "ദ": 917,
      "ധ": 918,
      "ന": 919,
      "പ": 920,
      "ബ": 921,
      "ഭ": 922,
      "മ": 923,
      "യ": 924,
      "ര": 925,
      "റ": 926,
      "ല": 927,
      "ള": 928,
      "ഴ": 929,
      "വ": 930,
      "ശ": 931,
      "ഷ": 932,
      "സ": 933,
      "ഹ": 934,
      "ാ": 935,
      "ി": 936,
      "ീ": 937,
      "ു": 938,
      "ൂ": 939,
      "ൃ": 940,
      "െ": 941,
      "േ": 942,
      "ൈ": 943,
      "്": 944,
      "ൻ": 945,
      "ർ": 946,
      "ൽ": 947,
      "ൾ": 948,
      "ං": 949,
      "අ": 950,
      "ක": 951,
      "ග": 952,
      "ජ": 953,
      "ට": 954,
      "ඩ": 955,
      "ණ": 956,
      "ත": 957,
      "ද": 958,
      "න": 959,
      "ප": 960,
      "බ": 961,
      "භ": 962,
      "ම": 963,
      "ය": 964,
      "ර": 965,
      "ල": 966,
      "ව": 967,
      "ස": 968,
      "හ": 969,
      "්": 970,
      "ා": 971,
      "ැ": 972,
      "ෑ": 973,
      "ි": 974,
      "ී": 975,
      "ු": 976,
      "ෙ": 977,
      "ก": 978,
      "ข": 979,
      "ค": 980,
      "ง": 981,
      "จ": 982,
      "ฉ": 983,
      "ช": 984,
      "ซ": 985,
      "ญ": 986,
      "ฎ": 987,
      "ณ": 988,
      "ด": 989,
      "ต": 990,
      "ถ": 991,
      "ท": 992,
      "ธ": 993,
      "น": 994,
      "บ": 995,
      "ป": 996,
      "ผ": 997,
      "พ": 998,
      "ภ": 999,
      "ม": 1000,
      "ย": 1001,
      "ร": 1002,
      "ล": 1003,
      "ว": 1004,
      "ษ": 1005,
      "ส": 1006,
      "ห": 1007,
      "อ": 1008,
      "ะ": 1009,
      "ั": 1010,
      "า": 1011,
      "ิ": 1012,
      "ี": 1013,
      "ื": 1014,
      "ุ": 1015,
      "ู": 1016,
      "฿": 1017,
      "เ": 1018,
      "แ": 1019,
      "โ": 1020,
      "ใ": 1021,
      "ไ": 1022,
      "็": 1023,
      "่": 1024,
      "้": 1025,
      "์": 1026,
      "ํ": 1027,
      "๥": 1028,
      "ຄ": 1029,
      "ງ": 1030,
      "ຈ": 1031,
      "ຍ": 1032,
      "ດ": 1033,
      "ທ": 1034,
      "ນ": 1035,
      "ບ": 1036,
      "ພ": 1037,
      "ຣ": 1038,
      "ລ": 1039,
      "ວ": 1040,
      "ຫ": 1041,
      "ອ": 1042,
      "ະ": 1043,
      "ັ": 1044,
      "າ": 1045,
      "ູ": 1046,
      "ຼ": 1047,
      "ຽ": 1048,
      "ເ": 1049,
      "້": 1050,
      "་": 1051,
      "།": 1052,
      "ཁ": 1053,
      "ག": 1054,
      "ང": 1055,
      "ཐ": 1056,
      "ད": 1057,
      "ན": 1058,
      "ཕ": 1059,
      "བ": 1060,
      "མ": 1061,
      "ཚ": 1062,
      "ཞ": 1063,
      "འ": 1064,
      "ཡ": 1065,
      "ར": 1066,
      "ལ": 1067,
      "ས": 1068,
      "ི": 1069,
      "ུ": 1070,
      "ེ": 1071,
      "ོ": 1072,
      "ྐ": 1073,
      "ྒ": 1074,
      "ྔ": 1075,
      "ྩ": 1076,
      "ྫ": 1077,
      "ྭ": 1078,
      "ྱ": 1079,
      "ྲ": 1080,
      "ྷ": 1081,
      "က": 1082,
      "ခ": 1083,
      "င": 1084,
      "စ": 1085,
      "ည": 1086,
      "တ": 1087,
      "ဒ": 1088,
      "န": 1089,
      "ပ": 1090,
      "ဖ": 1091,
      "ဗ": 1092,
      "ဘ": 1093,
      "မ": 1094,
      "ယ": 1095,
      "ရ": 1096,
      "လ": 1097,
      "သ": 1098,
      "အ": 1099,
      "ာ": 1100,
      "ိ": 1101,
      "ီ": 1102,
      "ု": 1103,
      "ူ": 1104,
      "ေ": 1105,
      "ဲ": 1106,
      "့": 1107,
      "း": 1108,
      "္": 1109,
      "်": 1110,
      "ျ": 1111,
      "ြ": 1112,
      "ွ": 1113,
      "ှ": 1114,
      "ა": 1115,
      "ბ": 1116,
      "დ": 1117,
      "ე": 1118,
      "ვ": 1119,
      "ზ": 1120,
      "თ": 1121,
      "ი": 1122,
      "ლ": 1123,
      "ნ": 1124,
      "ო": 1125,
      "პ": 1126,
      "რ": 1127,
      "ს": 1128,
      "ტ": 1129,
      "უ": 1130,
      "ქ": 1131,
      "ᄀ": 1132,
      "ᄂ": 1133,
      "ᄃ": 1134,
      "ᄅ": 1135,
      "ᄆ": 1136,
      "ᄇ": 1137,
      "ᄉ": 1138,
      "ᄋ": 1139,
      "ᄌ": 1140,
      "ᄎ": 1141,
      "ᄐ": 1142,
      "ᄒ": 1143,
      "ᅠ": 1144,
      "ᅡ": 1145,
      "ᅢ": 1146,
      "ᅥ": 1147,
      "ᅦ": 1148,
      "ᅧ": 1149,
      "ᅨ": 1150,
      "ᅩ": 1151,
      "ᅪ": 1152,
      "ᅮ": 1153,
      "ᅯ": 1154,
      "ᅲ": 1155,
      "ᅳ": 1156,
      "ᅴ": 1157,
      "ᅵ": 1158,
      "ᆨ": 1159,
      "ᆫ": 1160,
      "ᆬ": 1161,
      "ᆯ": 1162,
      "ᆷ": 1163,
      "ᆸ": 1164,
      "ᆼ": 1165,
      "ላ": 1166,
      "ል": 1167,
      "ሔ": 1168,
      "ሕ": 1169,
      "ሚ": 1170,
      "ረ": 1171,
      "ሪ": 1172,
      "ሮ": 1173,
      "ሰ": 1174,
      "ቡ": 1175,
      "ብ": 1176,
      "ቦ": 1177,
      "ታ": 1178,
      "ች": 1179,
      "ና": 1180,
      "ኦ": 1181,
      "ክ": 1182,
      "ዝ": 1183,
      "ያ": 1184,
      "ደ": 1185,
      "ᐅ": 1186,
      "ᐊ": 1187,
      "ᑖ": 1188,
      "ᑦ": 1189,
      "ᑭ": 1190,
      "ᒃ": 1191,
      "ᓄ": 1192,
      "ᓇ": 1193,
      "ᓗ": 1194,
      "ᓯ": 1195,
      "ᕿ": 1196,
      "ᖅ": 1197,
      "ᛀ": 1198,
      "ᛯ": 1199,
      "គ": 1200,
      "ង": 1201,
      "ជ": 1202,
      "ត": 1203,
      "ទ": 1204,
      "ន": 1205,
      "ប": 1206,
      "ព": 1207,
      "ម": 1208,
      "យ": 1209,
      "រ": 1210,
      "ល": 1211,
      "វ": 1212,
      "ស": 1213,
      "ហ": 1214,
      "អ": 1215,
      "ា": 1216,
      "េ": 1217,
      "ៃ": 1218,
      "ោ": 1219,
      "ះ": 1220,
      "៌": 1221,
      "័": 1222,
      "្": 1223,
      "᠌": 1224,
      "᠍": 1225,
      "ᠠ": 1226,
      "ᠨ": 1227,
      "ᠩ": 1228,
      "ᠯ": 1229,
      "ᠴ": 1230,
      "ᡠ": 1231,
      "ᡤ": 1232,
      "ᡳ": 1233,
      "ᡵ": 1234,
      "ᱚ": 1235,
      "ᱛ": 1236,
      "ᱜ": 1237,
      "ᱞ": 1238,
      "ᱟ": 1239,
      "ᱠ": 1240,
      "ᱡ": 1241,
      "ᱤ": 1242,
      "ᱥ": 1243,
      "ᱦ": 1244,
      "ᱨ": 1245,
      "ᱩ": 1246,
      "ᱪ": 1247,
      "ᱫ": 1248,
      "ᱭ": 1249,
      "ᱮ": 1250,
      "ᱯ": 1251,
      "ᱱ": 1252,
      "ᱵ": 1253,
      "ᱶ": 1254,
      "ᱷ": 1255,
      "ᱸ": 1256,
      "ᱹ": 1257,
      "ᱺ": 1258,
      "ᱽ": 1259,
      "ᴀ": 1260,
      "ᴇ": 1261,
      "ᴜ": 1262,
      "​": 1263,
      "‌": 1264,
      "‍": 1265,
      "‎": 1266,
      "‏": 1267,
      "‐": 1268,
      "–": 1269,
      "—": 1270,
      "―": 1271,
      "‘": 1272,
      "’": 1273,
      "‚": 1274,
      "“": 1275,
      "”": 1276,
      "„": 1277,
      "‟": 1278,
      "†": 1279,
      "‡": 1280,
      "•": 1281,
      "‪": 1282,
      "‬": 1283,
      "′": 1284,
      "‵": 1285,
      "‹": 1286,
      "›": 1287,
      "⁃": 1288,
      "⁄": 1289,
      "⁠": 1290,
      "⁡": 1291,
      "₣": 1292,
      "₩": 1293,
      "₪": 1294,
      "₫": 1295,
      "€": 1296,
      "₮": 1297,
      "₱": 1298,
      "₹": 1299,
      "←": 1300,
      "↑": 1301,
      "→": 1302,
      "↓": 1303,
      "↔": 1304,
      "⇒": 1305,
      "⇔": 1306,
      "⇨": 1307,
      "⇩": 1308,
      "∂": 1309,
      "∅": 1310,
      "∆": 1311,
      "∇": 1312,
      "∈": 1313,
      "∑": 1314,
      "−": 1315,
      "∙": 1316,
      "√": 1317,
      "∝": 1318,
      "∞": 1319,
      "∠": 1320,
      "∨": 1321,
      "∪": 1322,
      "∫": 1323,
      "∮": 1324,
      "∼": 1325,
      "≈": 1326,
      "≡": 1327,
      "≤": 1328,
      "≥": 1329,
      "⊂": 1330,
      "⊕": 1331,
      "⊖": 1332,
      "⊙": 1333,
      "⋅": 1334,
      "⋆": 1335,
      "⋯": 1336,
      "⌊": 1337,
      "⌋": 1338,
      "⏎": 1339,
      "─": 1340,
      "═": 1341,
      "▁": 1342,
      "█": 1343,
      "■": 1344,
      "□": 1345,
      "▪": 1346,
      "▫": 1347,
      "△": 1348,
      "▶": 1349,
      "▸": 1350,
      "►": 1351,
      "▼": 1352,
      "◆": 1353,
      "◇": 1354,
      "○": 1355,
      "◌": 1356,
      "●": 1357,
      "◻": 1358,
      "☀": 1359,
      "☃": 1360,
      "★": 1361,
      "☆": 1362,
      "☫": 1363,
      "☺": 1364,
      "☻": 1365,
      "♀": 1366,
      "♥": 1367,
      "♦": 1368,
      "♪": 1369,
      "♫": 1370,
      "♭": 1371,
      "♯": 1372,
      "⚡": 1373,
      "⚥": 1374,
      "⚧": 1375,
      "✅": 1376,
      "✍": 1377,
      "✓": 1378,
      "✔": 1379,
      "✨": 1380,
      "❍": 1381,
      "❏": 1382,
      "❑": 1383,
      "❖": 1384,
      "❤": 1385,
      "➎": 1386,
      "➖": 1387,
      "➡": 1388,
      "➢": 1389,
      "➣": 1390,
      "➤": 1391,
      "➧": 1392,
      "➲": 1393,
      "⟩": 1394,
      "⠀": 1395,
      "⦁": 1396,
      "ⴰ": 1397,
      "ⴱ": 1398,
      "ⴹ": 1399,
      "ⴼ": 1400,
      "ⵇ": 1401,
      "ⵉ": 1402,
      "ⵍ": 1403,
      "ⵎ": 1404,
      "ⵏ": 1405,
      "ⵔ": 1406,
      "ⵕ": 1407,
      "ⵖ": 1408,
      "ⵛ": 1409,
      "ⵡ": 1410,
      "ⵢ": 1411,
      "ⵣ": 1412,
      "、": 1413,
      "い": 1414,
      "き": 1415,
      "く": 1416,
      "こ": 1417,
      "さ": 1418,
      "し": 1419,
      "す": 1420,
      "た": 1421,
      "ち": 1422,
      "っ": 1423,
      "つ": 1424,
      "て": 1425,
      "な": 1426,
      "に": 1427,
      "の": 1428,
      "は": 1429,
      "ほ": 1430,
      "ま": 1431,
      "み": 1432,
      "ら": 1433,
      "り": 1434,
      "る": 1435,
      "ん": 1436,
      "゙": 1437,
      "゚": 1438,
      "ア": 1439,
      "ィ": 1440,
      "イ": 1441,
      "ェ": 1442,
      "エ": 1443,
      "カ": 1444,
      "キ": 1445,
      "ク": 1446,
      "コ": 1447,
      "サ": 1448,
      "シ": 1449,
      "ス": 1450,
      "セ": 1451,
      "タ": 1452,
      "チ": 1453,
      "ッ": 1454,
      "テ": 1455,
      "ト": 1456,
      "ナ": 1457,
      "ハ": 1458,
      "ヒ": 1459,
      "フ": 1460,
      "ヘ": 1461,
      "ホ": 1462,
      "メ": 1463,
      "モ": 1464,
      "ャ": 1465,
      "ュ": 1466,
      "ョ": 1467,
      "ヨ": 1468,
      "ラ": 1469,
      "リ": 1470,
      "ル": 1471,
      "レ": 1472,
      "ロ": 1473,
      "ワ": 1474,
      "ン": 1475,
      "ヶ": 1476,
      "ー": 1477,
      "一": 1478,
      "七": 1479,
      "三": 1480,
      "下": 1481,
      "不": 1482,
      "世": 1483,
      "东": 1484,
      "中": 1485,
      "主": 1486,
      "义": 1487,
      "乌": 1488,
      "乐": 1489,
      "乔": 1490,
      "乗": 1491,
      "九": 1492,
      "乞": 1493,
      "乡": 1494,
      "争": 1495,
      "事": 1496,
      "二": 1497,
      "云": 1498,
      "五": 1499,
      "交": 1500,
      "京": 1501,
      "人": 1502,
      "仏": 1503,
      "仙": 1504,
      "代": 1505,
      "仮": 1506,
      "份": 1507,
      "会": 1508,
      "佐": 1509,
      "体": 1510,
      "使": 1511,
      "侠": 1512,
      "保": 1513,
      "信": 1514,
      "倭": 1515,
      "備": 1516,
      "光": 1517,
      "党": 1518,
      "公": 1519,
      "兰": 1520,
      "共": 1521,
      "关": 1522,
      "兵": 1523,
      "内": 1524,
      "冊": 1525,
      "农": 1526,
      "出": 1527,
      "切": 1528,
      "刊": 1529,
      "券": 1530,
      "創": 1531,
      "力": 1532,
      "功": 1533,
      "加": 1534,
      "动": 1535,
      "動": 1536,
      "務": 1537,
      "勝": 1538,
      "包": 1539,
      "北": 1540,
      "匯": 1541,
      "区": 1542,
      "區": 1543,
      "十": 1544,
      "半": 1545,
      "华": 1546,
      "協": 1547,
      "南": 1548,
      "印": 1549,
      "历": 1550,
      "原": 1551,
      "厳": 1552,
      "县": 1553,
      "叉": 1554,
      "发": 1555,
      "口": 1556,
      "台": 1557,
      "叶": 1558,
      "司": 1559,
      "合": 1560,
      "名": 1561,
      "吐": 1562,
      "吴": 1563,
      "和": 1564,
      "哈": 1565,
      "唐": 1566,
      "啟": 1567,
      "喜": 1568,
      "器": 1569,
      "四": 1570,
      "国": 1571,
      "國": 1572,
      "園": 1573,
      "圓": 1574,
      "土": 1575,
      "圣": 1576,
      "地": 1577,
      "坂": 1578,
      "坡": 1579,
      "城": 1580,
      "基": 1581,
      "堀": 1582,
      "場": 1583,
      "塘": 1584,
      "士": 1585,
      "备": 1586,
      "夕": 1587,
      "外": 1588,
      "多": 1589,
      "夜": 1590,
      "大": 1591,
      "天": 1592,
      "太": 1593,
      "套": 1594,
      "奠": 1595,
      "如": 1596,
      "姫": 1597,
      "子": 1598,
      "字": 1599,
      "孙": 1600,
      "孫": 1601,
      "宁": 1602,
      "安": 1603,
      "宋": 1604,
      "定": 1605,
      "实": 1606,
      "宫": 1607,
      "宮": 1608,
      "家": 1609,
      "富": 1610,
      "寒": 1611,
      "寺": 1612,
      "寿": 1613,
      "封": 1614,
      "小": 1615,
      "少": 1616,
      "尔": 1617,
      "屏": 1618,
      "山": 1619,
      "岗": 1620,
      "岛": 1621,
      "岡": 1622,
      "島": 1623,
      "崎": 1624,
      "川": 1625,
      "州": 1626,
      "工": 1627,
      "巧": 1628,
      "巻": 1629,
      "市": 1630,
      "希": 1631,
      "帝": 1632,
      "幌": 1633,
      "年": 1634,
      "广": 1635,
      "庆": 1636,
      "库": 1637,
      "庙": 1638,
      "府": 1639,
      "度": 1640,
      "建": 1641,
      "开": 1642,
      "式": 1643,
      "張": 1644,
      "彭": 1645,
      "後": 1646,
      "心": 1647,
      "志": 1648,
      "忠": 1649,
      "快": 1650,
      "思": 1651,
      "怡": 1652,
      "恭": 1653,
      "情": 1654,
      "慕": 1655,
      "慧": 1656,
      "成": 1657,
      "戦": 1658,
      "户": 1659,
      "所": 1660,
      "手": 1661,
      "才": 1662,
      "扎": 1663,
      "承": 1664,
      "拉": 1665,
      "拳": 1666,
      "指": 1667,
      "放": 1668,
      "政": 1669,
      "故": 1670,
      "教": 1671,
      "断": 1672,
      "新": 1673,
      "方": 1674,
      "族": 1675,
      "旗": 1676,
      "无": 1677,
      "日": 1678,
      "旧": 1679,
      "旭": 1680,
      "时": 1681,
      "昆": 1682,
      "昌": 1683,
      "明": 1684,
      "星": 1685,
      "春": 1686,
      "時": 1687,
      "普": 1688,
      "智": 1689,
      "曆": 1690,
      "曲": 1691,
      "更": 1692,
      "月": 1693,
      "有": 1694,
      "朗": 1695,
      "朝": 1696,
      "木": 1697,
      "本": 1698,
      "札": 1699,
      "李": 1700,
      "杏": 1701,
      "材": 1702,
      "村": 1703,
      "来": 1704,
      "東": 1705,
      "极": 1706,
      "林": 1707,
      "株": 1708,
      "根": 1709,
      "桂": 1710,
      "桶": 1711,
      "械": 1712,
      "棚": 1713,
      "検": 1714,
      "楚": 1715,
      "業": 1716,
      "楼": 1717,
      "楽": 1718,
      "横": 1719,
      "樺": 1720,
      "機": 1721,
      "正": 1722,
      "武": 1723,
      "死": 1724,
      "殉": 1725,
      "殿": 1726,
      "毒": 1727,
      "比": 1728,
      "民": 1729,
      "水": 1730,
      "永": 1731,
      "汉": 1732,
      "江": 1733,
      "沃": 1734,
      "沙": 1735,
      "沢": 1736,
      "河": 1737,
      "油": 1738,
      "治": 1739,
      "泉": 1740,
      "法": 1741,
      "泰": 1742,
      "洛": 1743,
      "派": 1744,
      "流": 1745,
      "浅": 1746,
      "浜": 1747,
      "浦": 1748,
      "海": 1749,
      "液": 1750,
      "淑": 1751,
      "淘": 1752,
      "淡": 1753,
      "渓": 1754,
      "港": 1755,
      "渾": 1756,
      "湖": 1757,
      "湯": 1758,
      "準": 1759,
      "滕": 1760,
      "滨": 1761,
      "滴": 1762,
      "演": 1763,
      "漢": 1764,
      "漫": 1765,
      "澤": 1766,
      "濃": 1767,
      "灣": 1768,
      "灯": 1769,
      "焉": 1770,
      "熟": 1771,
      "爱": 1772,
      "版": 1773,
      "牙": 1774,
      "物": 1775,
      "王": 1776,
      "珍": 1777,
      "班": 1778,
      "現": 1779,
      "球": 1780,
      "理": 1781,
      "琉": 1782,
      "琛": 1783,
      "生": 1784,
      "用": 1785,
      "田": 1786,
      "由": 1787,
      "申": 1788,
      "画": 1789,
      "番": 1790,
      "畿": 1791,
      "疆": 1792,
      "癘": 1793,
      "白": 1794,
      "百": 1795,
      "皇": 1796,
      "皮": 1797,
      "直": 1798,
      "相": 1799,
      "省": 1800,
      "県": 1801,
      "瞳": 1802,
      "知": 1803,
      "短": 1804,
      "石": 1805,
      "硕": 1806,
      "碩": 1807,
      "社": 1808,
      "祝": 1809,
      "神": 1810,
      "祭": 1811,
      "福": 1812,
      "秋": 1813,
      "秒": 1814,
      "秦": 1815,
      "移": 1816,
      "稲": 1817,
      "空": 1818,
      "立": 1819,
      "章": 1820,
      "竹": 1821,
      "筑": 1822,
      "箱": 1823,
      "篪": 1824,
      "簾": 1825,
      "籠": 1826,
      "米": 1827,
      "精": 1828,
      "糸": 1829,
      "系": 1830,
      "紫": 1831,
      "經": 1832,
      "続": 1833,
      "維": 1834,
      "網": 1835,
      "総": 1836,
      "織": 1837,
      "红": 1838,
      "组": 1839,
      "经": 1840,
      "维": 1841,
      "绿": 1842,
      "网": 1843,
      "羅": 1844,
      "羊": 1845,
      "羌": 1846,
      "義": 1847,
      "羽": 1848,
      "習": 1849,
      "老": 1850,
      "考": 1851,
      "者": 1852,
      "耆": 1853,
      "聚": 1854,
      "聪": 1855,
      "聯": 1856,
      "股": 1857,
      "育": 1858,
      "胎": 1859,
      "胶": 1860,
      "能": 1861,
      "脉": 1862,
      "腦": 1863,
      "膏": 1864,
      "臣": 1865,
      "臨": 1866,
      "自": 1867,
      "臺": 1868,
      "舊": 1869,
      "舞": 1870,
      "航": 1871,
      "船": 1872,
      "良": 1873,
      "色": 1874,
      "芝": 1875,
      "苔": 1876,
      "草": 1877,
      "荷": 1878,
      "莱": 1879,
      "菠": 1880,
      "菩": 1881,
      "華": 1882,
      "萨": 1883,
      "葬": 1884,
      "蒙": 1885,
      "蓝": 1886,
      "薩": 1887,
      "薫": 1888,
      "藤": 1889,
      "蘇": 1890,
      "蘿": 1891,
      "處": 1892,
      "蛛": 1893,
      "蜇": 1894,
      "蜘": 1895,
      "蠡": 1896,
      "血": 1897,
      "行": 1898,
      "西": 1899,
      "解": 1900,
      "記": 1901,
      "診": 1902,
      "詔": 1903,
      "試": 1904,
      "話": 1905,
      "語": 1906,
      "読": 1907,
      "諸": 1908,
      "謝": 1909,
      "警": 1910,
      "记": 1911,
      "论": 1912,
      "话": 1913,
      "说": 1914,
      "谱": 1915,
      "賡": 1916,
      "财": 1917,
      "走": 1918,
      "越": 1919,
      "路": 1920,
      "車": 1921,
      "辭": 1922,
      "農": 1923,
      "近": 1924,
      "迦": 1925,
      "送": 1926,
      "通": 1927,
      "週": 1928,
      "逸": 1929,
      "遊": 1930,
      "道": 1931,
      "遠": 1932,
      "邮": 1933,
      "郎": 1934,
      "部": 1935,
      "都": 1936,
      "酒": 1937,
      "里": 1938,
      "重": 1939,
      "金": 1940,
      "針": 1941,
      "釦": 1942,
      "鈕": 1943,
      "銀": 1944,
      "銅": 1945,
      "錢": 1946,
      "鎮": 1947,
      "鏡": 1948,
      "钱": 1949,
      "铜": 1950,
      "银": 1951,
      "镇": 1952,
      "長": 1953,
      "长": 1954,
      "門": 1955,
      "開": 1956,
      "関": 1957,
      "閣": 1958,
      "關": 1959,
      "间": 1960,
      "阎": 1961,
      "阜": 1962,
      "阴": 1963,
      "阿": 1964,
      "限": 1965,
      "陕": 1966,
      "陰": 1967,
      "陽": 1968,
      "隋": 1969,
      "隸": 1970,
      "雄": 1971,
      "集": 1972,
      "雨": 1973,
      "零": 1974,
      "電": 1975,
      "震": 1976,
      "霞": 1977,
      "露": 1978,
      "青": 1979,
      "静": 1980,
      "面": 1981,
      "韩": 1982,
      "頁": 1983,
      "順": 1984,
      "顔": 1985,
      "顺": 1986,
      "館": 1987,
      "馆": 1988,
      "首": 1989,
      "香": 1990,
      "馬": 1991,
      "駐": 1992,
      "験": 1993,
      "驻": 1994,
      "骨": 1995,
      "體": 1996,
      "高": 1997,
      "魏": 1998,
      "魯": 1999,
      "鮫": 2000,
      "鲁": 2001,
      "鳥": 2002,
      "鸭": 2003,
      "黃": 2004,
      "黄": 2005,
      "齊": 2006,
      "龍": 2007,
      "龙": 2008,
      "ꠁ": 2009,
      "ꠂ": 2010,
      "ꠇ": 2011,
      "ꠈ": 2012,
      "ꠉ": 2013,
      "ꠋ": 2014,
      "ꠌ": 2015,
      "ꠍ": 2016,
      "ꠐ": 2017,
      "ꠘ": 2018,
      "ꠛ": 2019,
      "ꠝ": 2020,
      "ꠠ": 2021,
      "ꠣ": 2022,
      "ꠤ": 2023,
      "ꯁ": 2024,
      "ꯂ": 2025,
      "ꯃ": 2026,
      "ꯄ": 2027,
      "ꯅ": 2028,
      "ꯊ": 2029,
      "ꯍ": 2030,
      "ꯏ": 2031,
      "ꯕ": 2032,
      "ꯟ": 2033,
      "ꯡ": 2034,
      "ꯢ": 2035,
      "ꯣ": 2036,
      "ꯤ": 2037,
      "ꯥ": 2038,
      "": 2039,
      "": 2040,
      "": 2041,
      "": 2042,
      "": 2043,
      "": 2044,
      "": 2045,
      "": 2046,
      "": 2047,
      "": 2048,
      "": 2049,
      "": 2050,
      "": 2051,
      "": 2052,
      "": 2053,
      "": 2054,
      "": 2055,
      "": 2056,
      "": 2057,
      "": 2058,
      "": 2059,
      "": 2060,
      "": 2061,
      "": 2062,
      "": 2063,
      "": 2064,
      "": 2065,
      "": 2066,
      "": 2067,
      "": 2068,
      "": 2069,
      "": 2070,
      "": 2071,
      "": 2072,
      "": 2073,
      "": 2074,
      "": 2075,
      "": 2076,
      "": 2077,
      "": 2078,
      "": 2079,
      "": 2080,
      "": 2081,
      "": 2082,
      "": 2083,
      "": 2084,
      "": 2085,
      "": 2086,
      "": 2087,
      "": 2088,
      "": 2089,
      "": 2090,
      "": 2091,
      "": 2092,
      "": 2093,
      "": 2094,
      "": 2095,
      "": 2096,
      "": 2097,
      "": 2098,
      "": 2099,
      "": 2100,
      "": 2101,
      "": 2102,
      "": 2103,
      "": 2104,
      "": 2105,
      "": 2106,
      "": 2107,
      "": 2108,
      "": 2109,
      "": 2110,
      "": 2111,
      "": 2112,
      "": 2113,
      "": 2114,
      "": 2115,
      "": 2116,
      "": 2117,
      "": 2118,
      "": 2119,
      "": 2120,
      "": 2121,
      "️": 2122,
      "﻿": 2123,
      "￸": 2124,
      "￼": 2125,
      "𐡃": 2126,
      "𐡅": 2127,
      "𐡌": 2128,
      "𐡓": 2129,
      "𐡕": 2130,
      "🇮": 2131,
      "🇳": 2132,
      "🌙": 2133,
      "🌰": 2134,
      "🌵": 2135,
      "🍅": 2136,
      "🍆": 2137,
      "🍑": 2138,
      "🎂": 2139,
      "🏻": 2140,
      "🏼": 2141,
      "🏽": 2142,
      "🏾": 2143,
      "👇": 2144,
      "👉": 2145,
      "👊": 2146,
      "👍": 2147,
      "👨": 2148,
      "💋": 2149,
      "💐": 2150,
      "💓": 2151,
      "💕": 2152,
      "💯": 2153,
      "💻": 2154,
      "💼": 2155,
      "🔶": 2156,
      "😀": 2157,
      "😂": 2158,
      "😍": 2159,
      "🙂": 2160,
      "🙏": 2161,
      "🚩": 2162,
      "🤓": 2163,
      "🤔": 2164,
      "🤗": 2165,
      "##‘": 2166,
      "##’": 2167,
      "##स": 2168,
      "##्": 2169,
      "##‍": 2170,
      "##म": 2171,
      "##ा": 2172,
      "##र": 2173,
      "##ट": 2174,
      "##C": 2175,
      "##h": 2176,
      "##e": 2177,
      "##u": 2178,
      "##n": 2179,
      "##g": 2180,
      "##-": 2181,
      "##Y": 2182,
      "##a": 2183,
      "##d": 2184,
      "##r": 2185,
      "##s": 2186,
      "##i": 2187,
      "##t": 2188,
      "##)": 2189,
      "##,": 2190,
      "##w": 2191,
      "##k": 2192,
      "##q": 2193,
      "##c": 2194,
      "##S": 2195,
      "##j": 2196,
      "##l": 2197,
      "##ग": 2198,
      "##े": 2199,
      "##च": 2200,
      "##ू": 2201,
      "##न": 2202,
      "##ब": 2203,
      "##ृ": 2204,
      "##ह": 2205,
      "##त": 2206,
      "##य": 2207,
      "##ी": 2208,
      "##f": 2209,
      "##o": 2210,
      "##m": 2211,
      "##ु": 2212,
      "##क": 2213,
      "##ल": 2214,
      "##T": 2215,
      "##I": 2216,
      "##O": 2217,
      "##ं": 2218,
      "##प": 2219,
      "##थ": 2220,
      "##D": 2221,
      "##.": 2222,
      "##R": 2223,
      "##y": 2224,
      "##'": 2225,
      "##M": 2226,
      "##\"": 2227,
      "##ड": 2228,
      "##ो": 2229,
      "##भ": 2230,
      "##व": 2231,
      "##E": 2232,
      "##A": 2233,
      "##L": 2234,
      "##v": 2235,
      "##\n": 2236,
      "##।": 2237,
      "##ज": 2238,
      "##ि": 2239,
      "##द": 2240,
      "##p": 2241,
      "##b": 2242,
      "##फ": 2243,
      "##़": 2244,
      "##?": 2245,
      "##आ": 2246,
      "##P": 2247,
      "##\\": 2248,
      "##x": 2249,
      "##(": 2250,
      "##H": 2251,
      "##B": 2252,
      "##:": 2253,
      "##घ": 2254,
      "##Z": 2255,
      "##अ": 2256,
      "##{": 2257,
      "##N": 2258,
      "##}": 2259,
      "##ै": 2260,
      "##ए": 2261,
      "##श": 2262,
      "##इ": 2263,
      "##ओ": 2264,
      "##W": 2265,
      "##ख": 2266,
      "##ध": 2267,
      "##G": 2268,
      "##%": 2269,
      "##/": 2270,
      "##ः": 2271,
      "##K": 2272,
      "##F": 2273,
      "##&": 2274,
      "##ण": 2275,
      "##X": 2276,
      "##झ": 2277,
      "##छ": 2278,
      "##ढ": 2279,
      "##V": 2280,
      "##ई": 2281,
      "##उ": 2282,
      "##z": 2283,
      "##ऐ": 2284,
      "##_": 2285,
      "##ष": 2286,
      "##ॉ": 2287,
      "##J": 2288,
      "##ँ": 2289,
      "##U": 2290,
      "##‎": 2291,
      "##“": 2292,
      "##”": 2293,
      "##>": 2294,
      "##ठ": 2295,
      "##ञ": 2296,
      "##ौ": 2297,
      "##ऋ": 2298,
      "##Q": 2299,
      "##¶": 2300,
      "##​": 2301,
      "##`": 2302,
      "##]": 2303,
      "##ऑ": 2304,
      "##औ": 2305,
      "##ऊ": 2306,
      "##!": 2307,
      "##ॅ": 2308,
      "##[": 2309,
      "##|": 2310,
      "##—": 2311,
      "##–": 2312,
      "##ॆ": 2313,
      "##Δ": 2314,
      "##ॢ": 2315,
      "##=": 2316,
      "##ਸ": 2317,
      "##ਰ": 2318,
      "##ਦ": 2319,
      "##ਾ": 2320,
      "##́": 2321,
      "##札": 2322,
      "##幌": 2323,
      "##市": 2324,
      "##·": 2325,
      "##ʹ": 2326,
      "##ک": 2327,
      "##ا": 2328,
      "##ل": 2329,
      "##ج": 2330,
      "##*": 2331,
      "##志": 2332,
      "##‌": 2333,
      "###": 2334,
      "##@": 2335,
      "##॰": 2336,
      "##ङ": 2337,
      "##ॊ": 2338,
      "##к": 2339,
      "##ы": 2340,
      "##р": 2341,
      "##а": 2342,
      "##$": 2343,
      "##›": 2344,
      "##ˈ": 2345,
      "##ɜ": 2346,
      "##ɪ": 2347,
      "##ŋ": 2348,
      "##ɡ": 2349,
      "##ə": 2350,
      "##¬": 2351,
      "##普": 2352,
      "##宁": 2353,
      "##寺": 2354,
      "##ح": 2355,
      "##ر": 2356,
      "##م": 2357,
      "##ن": 2358,
      "##~": 2359,
      "##μ": 2360,
      "##ι": 2361,
      "##η": 2362,
      "##α": 2363,
      "##͡": 2364,
      "##ɕ": 2365,
      "##ɯ": 2366,
      "##β": 2367,
      "##ː": 2368,
      "##̞": 2369,
      "##ᄉ": 2370,
      "##ᅦ": 2371,
      "##ᄀ": 2372,
      "##ᅨ": 2373,
      "##ᄒ": 2374,
      "##ᅡ": 2375,
      "##ᆫ": 2376,
      "##ᅮ": 2377,
      "##ᆨ": 2378,
      "##ᄆ": 2379,
      "##ᆯ": 2380,
      "##ᄋ": 2381,
      "##ᅵ": 2382,
      "##ᄌ": 2383,
      "##ᅳ": 2384,
      "##ᆼ": 2385,
      "##ᅥ": 2386,
      "##ᆷ": 2387,
      "##+": 2388,
      "##ه": 2389,
      "##چ": 2390,
      "##و": 2391,
      "##с": 2392,
      "##е": 2393,
      "##л": 2394,
      "##о": 2395,
      "##₱": 2396,
      "##̄": 2397,
      "##ب": 2398,
      "##̈": 2399,
      "##̌": 2400,
      "##̀": 2401,
      "##^": 2402,
      "##خ": 2403,
      "##ز": 2404,
      "##ع": 2405,
      "##ة": 2406,
      "##‬": 2407,
      "##ق": 2408,
      "##ف": 2409,
      "##س": 2410,
      "##জ": 2411,
      "##া": 2412,
      "##ম": 2413,
      "##ল": 2414,
      "##প": 2415,
      "##ু": 2416,
      "##র": 2417,
      "##<": 2418,
      "##‪": 2419,
      "##ה": 2420,
      "##מ": 2421,
      "##ר": 2422,
      "##כ": 2423,
      "##ז": 2424,
      "##日": 2425,
      "##本": 2426,
      "##語": 2427,
      "##ث": 2428,
      "##َ": 2429,
      "##ّ": 2430,
      "##ی": 2431,
      "##ُ": 2432,
      "##邮": 2433,
      "##箱": 2434,
      "##￼": 2435,
      "##অ": 2436,
      "##ন": 2437,
      "##গ": 2438,
      "##ʾ": 2439,
      "##→": 2440,
      "##ٓ": 2441,
      "##د": 2442,
      "##ঈ": 2443,
      "##দ": 2444,
      "##ي": 2445,
      "##ض": 2446,
      "##ˌ": 2447,
      "##θ": 2448,
      "##ɵ": 2449,
      "##ʉ": 2450,
      "##ਮ": 2451,
      "##ਹ": 2452,
      "##ੀ": 2453,
      "##ऎ": 2454,
      "##̇": 2455,
      "##த": 2456,
      "##ம": 2457,
      "##ி": 2458,
      "##ழ": 2459,
      "##ர": 2460,
      "##்": 2461,
      "##॥": 2462,
      "##ِ": 2463,
      "##ش": 2464,
      "##ت": 2465,
      "##ہ": 2466,
      "##−": 2467,
      "##∝": 2468,
      "##♦": 2469,
      "##в": 2470,
      "##т": 2471,
      "##я": 2472,
      "##": 2473,
      "##": 2474,
      "##ພ": 2475,
      "##ູ": 2476,
      "##ເ": 2477,
      "##ບ": 2478,
      "##ັ": 2479,
      "##້": 2480,
      "##ຍ": 2481,
      "##ɑ": 2482,
      "##̃": 2483,
      "##ʁ": 2484,
      "##ɛ": 2485,
      "##ٔ": 2486,
      "##静": 2487,
      "##岡": 2488,
      "##ঁ": 2489,
      "##ৰ": 2490,
      "##ს": 2491,
      "##ა": 2492,
      "##ქ": 2493,
      "##რ": 2494,
      "##თ": 2495,
      "##ვ": 2496,
      "##ე": 2497,
      "##ლ": 2498,
      "##ო": 2499,
      "##Τ": 2500,
      "##υ": 2501,
      "##ρ": 2502,
      "##ν": 2503,
      "##­": 2504,
      "##ـ": 2505,
      "##ळ": 2506,
      "##پ": 2507,
      "##🇮": 2508,
      "##🇳": 2509,
      "##👉": 2510,
      "##̧": 2511,
      "##•": 2512,
      "##新": 2513,
      "##疆": 2514,
      "##κ": 2515,
      "##ο": 2516,
      "##λ": 2517,
      "##ऍ": 2518,
      "##ص": 2519,
      "##ਕ": 2520,
      "##੍": 2521,
      "##਼": 2522,
      "##ᆬ": 2523,
      "##ऽ": 2524,
      "##ٕ": 2525,
      "##ى": 2526,
      "##ω": 2527,
      "##ξ": 2528,
      "##γ": 2529,
      "##σ": 2530,
      "##τ": 2531,
      "##¡": 2532,
      "##м": 2533,
      "##ж": 2534,
      "##д": 2535,
      "##у": 2536,
      "##н": 2537,
      "##Κ": 2538,
      "##﻿": 2539,
      "##ජ": 2540,
      "##ා": 2541,
      "##ත": 2542,
      "##ි": 2543,
      "##ය": 2544,
      "##Н": 2545,
      "##ц": 2546,
      "##": 2547,
      "##থ": 2548,
      "##্": 2549,
      "##ড": 2550,
      "##;": 2551,
      "##": 2552,
      "##и": 2553,
      "##ø": 2554,
      "##€": 2555,
      "##പ": 2556,
      "##്": 2557,
      "##ര": 2558,
      "##ി": 2559,
      "##യ": 2560,
      "##ദ": 2561,
