{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¤": 74,
      "¥": 75,
      "§": 76,
      "¨": 77,
      "©": 78,
      "ª": 79,
      "«": 80,
      "¬": 81,
      "­": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "²": 87,
      "³": 88,
      "´": 89,
      "µ": 90,
      "¶": 91,
      "·": 92,
      "¸": 93,
      "¹": 94,
      "º": 95,
      "»": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "×": 101,
      "ß": 102,
      "æ": 103,
      "ð": 104,
      "÷": 105,
      "ø": 106,
      "þ": 107,
      "đ": 108,
      "ı": 109,
      "ł": 110,
      "ŋ": 111,
      "œ": 112,
      "ſ": 113,
      "ƒ": 114,
      "ɐ": 115,
      "ɑ": 116,
      "ɒ": 117,
      "ɔ": 118,
      "ɕ": 119,
      "ə": 120,
      "ɛ": 121,
      "ɜ": 122,
      "ɡ": 123,
      "ɣ": 124,
      "ɨ": 125,
      "ɪ": 126,
      "ɫ": 127,
      "ɯ": 128,
      "ɲ": 129,
      "ɳ": 130,
      "ɵ": 131,
      "ɸ": 132,
      "ɹ": 133,
      "ɽ": 134,
      "ɾ": 135,
      "ʀ": 136,
      "ʁ": 137,
      "ʂ": 138,
      "ʃ": 139,
      "ʈ": 140,
      "ʉ": 141,
      "ʊ": 142,
      "ʋ": 143,
      "ʌ": 144,
      "ʎ": 145,
      "ʏ": 146,
      "ʒ": 147,
      "ʔ": 148,
      "ʕ": 149,
      "ʝ": 150,
      "ʟ": 151,
      "ʤ": 152,
      "ʰ": 153,
      "ʲ": 154,
      "ʹ": 155,
      "ʻ": 156,
      "ʼ": 157,
      "ʽ": 158,
      "ʾ": 159,
      "ʿ": 160,
      "ˀ": 161,
      "˂": 162,
      "ˆ": 163,
      "ˇ": 164,
      "ˈ": 165,
      "ˊ": 166,
      "ˌ": 167,
      "ː": 168,
      "˙": 169,
      "˚": 170,
      "˛": 171,
      "˜": 172,
      "˝": 173,
      "ˠ": 174,
      "ˤ": 175,
      "˧": 176,
      "̀": 177,
      "́": 178,
      "̂": 179,
      "̃": 180,
      "̄": 181,
      "̆": 182,
      "̇": 183,
      "̈": 184,
      "̉": 185,
      "̊": 186,
      "̋": 187,
      "̌": 188,
      "̍": 189,
      "̓": 190,
      "̔": 191,
      "̛": 192,
      "̞": 193,
      "̠": 194,
      "̣": 195,
      "̧": 196,
      "̨": 197,
      "̩": 198,
      "̪": 199,
      "̮": 200,
      "̯": 201,
      "̱": 202,
      "̸": 203,
      "͂": 204,
      "ͅ": 205,
      "͘": 206,
      "͡": 207,
      "ͧ": 208,
      "΄": 209,
      "α": 210,
      "β": 211,
      "γ": 212,
      "δ": 213,
      "ε": 214,
      "ζ": 215,
      "η": 216,
      "θ": 217,
      "ι": 218,
      "κ": 219,
      "λ": 220,
      "μ": 221,
      "ν": 222,
      "ξ": 223,
      "ο": 224,
      "π": 225,
      "ρ": 226,
      "ς": 227,
      "σ": 228,
      "τ": 229,
      "υ": 230,
      "φ": 231,
      "χ": 232,
      "ψ": 233,
      "ω": 234,
      "ϒ": 235,
      "ϕ": 236,
      "ϵ": 237,
      "ϸ": 238,
      "а": 239,
      "б": 240,
      "в": 241,
      "г": 242,
      "д": 243,
      "е": 244,
      "ж": 245,
      "з": 246,
      "и": 247,
      "к": 248,
      "л": 249,
      "м": 250,
      "н": 251,
      "о": 252,
      "п": 253,
      "р": 254,
      "с": 255,
      "т": 256,
      "у": 257,
      "ф": 258,
      "х": 259,
      "ц": 260,
      "ч": 261,
      "ш": 262,
      "щ": 263,
      "ъ": 264,
      "ы": 265,
      "ь": 266,
      "э": 267,
      "ю": 268,
      "я": 269,
      "і": 270,
      "ј": 271,
      "ћ": 272,
      "ғ": 273,
      "җ": 274,
      "қ": 275,
      "ң": 276,
      "ү": 277,
      "ҷ": 278,
      "һ": 279,
      "ә": 280,
      "ө": 281,
      "ա": 282,
      "բ": 283,
      "ե": 284,
      "զ": 285,
      "թ": 286,
      "ի": 287,
      "լ": 288,
      "ծ": 289,
      "կ": 290,
      "հ": 291,
      "ղ": 292,
      "ճ": 293,
      "մ": 294,
      "յ": 295,
      "ն": 296,
      "շ": 297,
      "ո": 298,
      "ռ": 299,
      "ս": 300,
      "տ": 301,
      "ր": 302,
      "ց": 303,
      "ւ": 304,
      "օ": 305,
      "և": 306,
      "ְ": 307,
      "ִ": 308,
      "ֵ": 309,
      "ֶ": 310,
      "ַ": 311,
      "ָ": 312,
      "ֹ": 313,
      "ֺ": 314,
      "ּ": 315,
      "ׁ": 316,
      "א": 317,
      "ב": 318,
      "ג": 319,
      "ד": 320,
      "ה": 321,
      "ו": 322,
      "ז": 323,
      "ח": 324,
      "ט": 325,
      "י": 326,
      "כ": 327,
      "ל": 328,
      "ם": 329,
      "מ": 330,
      "ן": 331,
      "נ": 332,
      "ס": 333,
      "ע": 334,
      "פ": 335,
      "צ": 336,
      "ק": 337,
      "ר": 338,
      "ש": 339,
      "ת": 340,
      "،": 341,
      "ء": 342,
      "ا": 343,
      "ب": 344,
      "ة": 345,
      "ت": 346,
      "ث": 347,
      "ج": 348,
      "ح": 349,
      "خ": 350,
      "د": 351,
      "ذ": 352,
      "ر": 353,
      "ز": 354,
      "س": 355,
      "ش": 356,
      "ص": 357,
      "ض": 358,
      "ط": 359,
      "ظ": 360,
      "ع": 361,
      "غ": 362,
      "ـ": 363,
      "ف": 364,
      "ق": 365,
      "ك": 366,
      "ل": 367,
      "م": 368,
      "ن": 369,
      "ه": 370,
      "و": 371,
      "ى": 372,
      "ي": 373,
      "ٌ": 374,
      "َ": 375,
      "ُ": 376,
      "ِ": 377,
      "ّ": 378,
      "ْ": 379,
      "ٓ": 380,
      "ٔ": 381,
      "ٕ": 382,
      "ٰ": 383,
      "ٱ": 384,
      "ٹ": 385,
      "ټ": 386,
      "ٽ": 387,
      "پ": 388,
      "چ": 389,
      "ڈ": 390,
      "ډ": 391,
      "ڌ": 392,
      "ڑ": 393,
      "ژ": 394,
      "ڙ": 395,
      "ښ": 396,
      "ڠ": 397,
      "ک": 398,
      "ڪ": 399,
      "ګ": 400,
      "ڬ": 401,
      "ڭ": 402,
      "گ": 403,
      "ں": 404,
      "ھ": 405,
      "ہ": 406,
      "ۃ": 407,
      "ۇ": 408,
      "ی": 409,
      "ۍ": 410,
      "ێ": 411,
      "ې": 412,
      "ے": 413,
      "۔": 414,
      "ە": 415,
      "۠": 416,
      "ܐ": 417,
      "ܒ": 418,
      "ܕ": 419,
      "ܘ": 420,
      "ܚ": 421,
      "ܝ": 422,
      "ܟ": 423,
      "ܠ": 424,
      "ܡ": 425,
      "ܢ": 426,
      "ܣ": 427,
      "ܩ": 428,
      "ܪ": 429,
      "ܲ": 430,
      "ހ": 431,
      "މ": 432,
      "ލ": 433,
      "ަ": 434,
      "ް": 435,
      "ࠀ": 436,
      "ँ": 437,
      "ं": 438,
      "ः": 439,
      "अ": 440,
      "आ": 441,
      "इ": 442,
      "ई": 443,
      "उ": 444,
      "ऊ": 445,
      "ऋ": 446,
      "ऌ": 447,
      "ऍ": 448,
      "ऎ": 449,
      "ए": 450,
      "ऐ": 451,
      "ऑ": 452,
      "ऒ": 453,
      "ओ": 454,
      "औ": 455,
      "क": 456,
      "ख": 457,
      "ग": 458,
      "घ": 459,
      "ङ": 460,
      "च": 461,
      "छ": 462,
      "ज": 463,
      "झ": 464,
      "ञ": 465,
      "ट": 466,
      "ठ": 467,
      "ड": 468,
      "ढ": 469,
      "ण": 470,
      "त": 471,
      "थ": 472,
      "द": 473,
      "ध": 474,
      "न": 475,
      "प": 476,
      "फ": 477,
      "ब": 478,
      "भ": 479,
      "म": 480,
      "य": 481,
      "र": 482,
      "ल": 483,
      "ळ": 484,
      "व": 485,
      "श": 486,
      "ष": 487,
      "स": 488,
      "ह": 489,
      "़": 490,
      "ऽ": 491,
      "ा": 492,
      "ि": 493,
      "ी": 494,
      "ु": 495,
      "ू": 496,
      "ृ": 497,
      "ॄ": 498,
      "ॅ": 499,
      "ॆ": 500,
      "े": 501,
      "ै": 502,
      "ॉ": 503,
      "ॊ": 504,
      "ो": 505,
      "ौ": 506,
      "्": 507,
      "ॐ": 508,
      "॑": 509,
      "॒": 510,
      "॓": 511,
      "॔": 512,
      "ॠ": 513,
      "ॡ": 514,
      "ॢ": 515,
      "ॣ": 516,
      "।": 517,
      "॥": 518,
      "०": 519,
      "१": 520,
      "२": 521,
      "३": 522,
      "४": 523,
      "५": 524,
      "६": 525,
      "७": 526,
      "८": 527,
      "९": 528,
      "॰": 529,
      "ॱ": 530,
      "ॲ": 531,
      "ॽ": 532,
      "ঁ": 533,
      "ং": 534,
      "ঃ": 535,
      "অ": 536,
      "আ": 537,
      "ই": 538,
      "ঈ": 539,
      "উ": 540,
      "ঋ": 541,
      "এ": 542,
      "ঐ": 543,
      "ও": 544,
      "ঔ": 545,
      "ক": 546,
      "খ": 547,
      "গ": 548,
      "ঘ": 549,
      "ঙ": 550,
      "চ": 551,
      "ছ": 552,
      "জ": 553,
      "ঝ": 554,
      "ঞ": 555,
      "ট": 556,
      "ঠ": 557,
      "ড": 558,
      "ঢ": 559,
      "ণ": 560,
      "ত": 561,
      "থ": 562,
      "দ": 563,
      "ধ": 564,
      "ন": 565,
      "প": 566,
      "ফ": 567,
      "ব": 568,
      "ভ": 569,
      "ম": 570,
      "য": 571,
      "র": 572,
      "ল": 573,
      "শ": 574,
      "ষ": 575,
      "স": 576,
      "হ": 577,
      "়": 578,
      "া": 579,
      "ি": 580,
      "ী": 581,
      "ু": 582,
      "ূ": 583,
      "ৃ": 584,
      "ে": 585,
      "ৈ": 586,
      "্": 587,
      "ৗ": 588,
      "০": 589,
      "২": 590,
      "৮": 591,
      "৯": 592,
      "ৰ": 593,
      "ৱ": 594,
      "৹": 595,
      "ਂ": 596,
      "ਅ": 597,
      "ਆ": 598,
      "ਇ": 599,
      "ਈ": 600,
      "ਉ": 601,
      "ਊ": 602,
      "ਏ": 603,
      "ਐ": 604,
      "ਕ": 605,
      "ਖ": 606,
      "ਗ": 607,
      "ਘ": 608,
      "ਚ": 609,
      "ਜ": 610,
      "ਝ": 611,
      "ਟ": 612,
      "ਡ": 613,
      "ਢ": 614,
      "ਣ": 615,
      "ਤ": 616,
      "ਥ": 617,
      "ਦ": 618,
      "ਧ": 619,
      "ਨ": 620,
      "ਪ": 621,
      "ਫ": 622,
      "ਬ": 623,
      "ਭ": 624,
      "ਮ": 625,
      "ਯ": 626,
      "ਰ": 627,
      "ਲ": 628,
      "ਵ": 629,
      "ਸ": 630,
      "ਹ": 631,
      "਼": 632,
      "ਾ": 633,
      "ਿ": 634,
      "ੀ": 635,
      "ੁ": 636,
      "ੂ": 637,
      "ੇ": 638,
      "ੈ": 639,
      "ੋ": 640,
      "ੌ": 641,
      "੍": 642,
      "ੜ": 643,
      "੦": 644,
      "੧": 645,
      "੯": 646,
      "ੰ": 647,
      "ੱ": 648,
      "ં": 649,
      "ઃ": 650,
      "અ": 651,
      "આ": 652,
      "ઈ": 653,
      "એ": 654,
      "ઓ": 655,
      "ક": 656,
      "ખ": 657,
      "ગ": 658,
      "છ": 659,
      "જ": 660,
      "ઝ": 661,
      "ટ": 662,
      "ઠ": 663,
      "ડ": 664,
      "ણ": 665,
      "ત": 666,
      "થ": 667,
      "દ": 668,
      "ધ": 669,
      "ન": 670,
      "પ": 671,
      "ફ": 672,
      "બ": 673,
      "ભ": 674,
      "મ": 675,
      "ય": 676,
      "ર": 677,
      "લ": 678,
      "ળ": 679,
      "વ": 680,
      "શ": 681,
      "ષ": 682,
      "સ": 683,
      "હ": 684,
      "ા": 685,
      "િ": 686,
      "ી": 687,
      "ુ": 688,
      "ૂ": 689,
      "ૃ": 690,
      "ે": 691,
      "ો": 692,
      "્": 693,
      "ଅ": 694,
      "ଆ": 695,
      "ଉ": 696,
      "ଓ": 697,
      "କ": 698,
      "ଗ": 699,
      "ଚ": 700,
      "ଛ": 701,
      "ଜ": 702,
      "ଝ": 703,
      "ଟ": 704,
      "ଡ": 705,
      "ତ": 706,
      "ଦ": 707,
      "ଧ": 708,
      "ନ": 709,
      "ପ": 710,
      "ର": 711,
      "ଲ": 712,
      "ଳ": 713,
      "ଶ": 714,
      "ସ": 715,
      "଼": 716,
      "ା": 717,
      "ି": 718,
      "ୂ": 719,
      "େ": 720,
      "୍": 721,
      "அ": 722,
      "ஆ": 723,
      "இ": 724,
      "ஈ": 725,
      "உ": 726,
      "ஏ": 727,
      "க": 728,
      "ங": 729,
      "ச": 730,
      "ஜ": 731,
      "ட": 732,
      "ண": 733,
      "த": 734,
      "ந": 735,
      "ன": 736,
      "ப": 737,
      "ம": 738,
      "ய": 739,
      "ர": 740,
      "ற": 741,
      "ல": 742,
      "ள": 743,
      "ழ": 744,
      "வ": 745,
      "ஷ": 746,
      "ஸ": 747,
      "ா": 748,
      "ி": 749,
      "ீ": 750,
      "ு": 751,
      "ூ": 752,
      "ெ": 753,
      "ே": 754,
      "ை": 755,
      "்": 756,
      "ం": 757,
      "ః": 758,
      "అ": 759,
      "ఆ": 760,
      "ఇ": 761,
      "క": 762,
      "గ": 763,
      "ఘ": 764,
      "చ": 765,
      "జ": 766,
      "ట": 767,
      "డ": 768,
      "ణ": 769,
      "త": 770,
      "థ": 771,
      "ద": 772,
      "ధ": 773,
      "న": 774,
      "ప": 775,
      "బ": 776,
      "భ": 777,
      "మ": 778,
      "య": 779,
      "ర": 780,
      "ల": 781,
      "వ": 782,
      "ష": 783,
      "స": 784,
      "హ": 785,
      "ా": 786,
      "ి": 787,
      "ీ": 788,
      "ు": 789,
      "ూ": 790,
      "ృ": 791,
      "ె": 792,
      "ే": 793,
      "ొ": 794,
      "ో": 795,
      "్": 796,
      "ౖ": 797,
      "౹": 798,
      "ಂ": 799,
      "ಅ": 800,
      "ಆ": 801,
      "ಉ": 802,
      "ಎ": 803,
      "ಕ": 804,
      "ಗ": 805,
      "ಚ": 806,
      "ಜ": 807,
      "ಟ": 808,
      "ಡ": 809,
      "ಣ": 810,
      "ತ": 811,
      "ಥ": 812,
      "ದ": 813,
      "ಧ": 814,
      "ನ": 815,
      "ಪ": 816,
      "ಬ": 817,
      "ಮ": 818,
      "ಯ": 819,
      "ರ": 820,
      "ಲ": 821,
      "ಳ": 822,
      "ಸ": 823,
      "ಹ": 824,
      "ಾ": 825,
      "ಿ": 826,
      "ು": 827,
      "ೂ": 828,
      "ೃ": 829,
      "ೆ": 830,
      "್": 831,
      "ೕ": 832,
      "ೖ": 833,
      "ം": 834,
      "അ": 835,
      "ആ": 836,
      "ഉ": 837,
      "ഊ": 838,
      "ഓ": 839,
      "ക": 840,
      "ഗ": 841,
      "ഘ": 842,
      "ങ": 843,
      "ച": 844,
      "ജ": 845,
      "ഞ": 846,
      "ട": 847,
      "ഠ": 848,
      "ണ": 849,
      "ത": 850,
      "ഥ": 851,
      "ദ": 852,
      "ധ": 853,
      "ന": 854,
      "പ": 855,
      "ബ": 856,
      "ഭ": 857,
      "മ": 858,
      "യ": 859,
      "ര": 860,
      "റ": 861,
      "ല": 862,
      "ള": 863,
      "ഴ": 864,
      "വ": 865,
      "ശ": 866,
      "ഷ": 867,
      "സ": 868,
      "ഹ": 869,
      "ാ": 870,
      "ി": 871,
      "ീ": 872,
      "ു": 873,
      "ൂ": 874,
      "ൃ": 875,
      "െ": 876,
      "േ": 877,
      "ൈ": 878,
      "്": 879,
      "ൻ": 880,
      "ർ": 881,
      "ൽ": 882,
      "ൾ": 883,
      "ං": 884,
      "අ": 885,
      "ක": 886,
      "ග": 887,
      "ජ": 888,
      "ට": 889,
      "ඩ": 890,
      "ණ": 891,
      "ත": 892,
      "ද": 893,
      "න": 894,
      "ප": 895,
      "බ": 896,
      "භ": 897,
      "ම": 898,
      "ය": 899,
      "ර": 900,
      "ල": 901,
      "ව": 902,
      "ස": 903,
      "හ": 904,
      "්": 905,
      "ා": 906,
      "ැ": 907,
      "ෑ": 908,
      "ි": 909,
      "ී": 910,
      "ු": 911,
      "ෙ": 912,
      "ก": 913,
      "ข": 914,
      "ค": 915,
      "ง": 916,
      "จ": 917,
      "ฉ": 918,
      "ช": 919,
      "ซ": 920,
      "ญ": 921,
      "ฎ": 922,
      "ณ": 923,
      "ด": 924,
      "ต": 925,
      "ถ": 926,
      "ท": 927,
      "ธ": 928,
      "น": 929,
      "บ": 930,
      "ป": 931,
      "ผ": 932,
      "พ": 933,
      "ภ": 934,
      "ม": 935,
      "ย": 936,
      "ร": 937,
      "ล": 938,
      "ว": 939,
      "ษ": 940,
      "ส": 941,
      "ห": 942,
      "อ": 943,
      "ะ": 944,
      "ั": 945,
      "า": 946,
      "ำ": 947,
      "ิ": 948,
      "ี": 949,
      "ื": 950,
      "ุ": 951,
      "ู": 952,
      "฿": 953,
      "เ": 954,
      "แ": 955,
      "โ": 956,
      "ใ": 957,
      "ไ": 958,
      "็": 959,
      "่": 960,
      "้": 961,
      "์": 962,
      "๥": 963,
      "ຄ": 964,
      "ງ": 965,
      "ຈ": 966,
      "ຍ": 967,
      "ດ": 968,
      "ທ": 969,
      "ນ": 970,
      "ບ": 971,
      "ພ": 972,
      "ຣ": 973,
      "ລ": 974,
      "ວ": 975,
      "ຫ": 976,
      "ອ": 977,
      "ະ": 978,
      "ັ": 979,
      "າ": 980,
      "ູ": 981,
      "ຼ": 982,
      "ຽ": 983,
      "ເ": 984,
      "້": 985,
      "་": 986,
      "།": 987,
      "ཁ": 988,
      "ག": 989,
      "ང": 990,
      "ཐ": 991,
      "ད": 992,
      "ན": 993,
      "ཕ": 994,
      "བ": 995,
      "མ": 996,
      "ཚ": 997,
      "ཞ": 998,
      "འ": 999,
      "ཡ": 1000,
      "ར": 1001,
      "ལ": 1002,
      "ས": 1003,
      "ི": 1004,
      "ུ": 1005,
      "ེ": 1006,
      "ོ": 1007,
      "ྐ": 1008,
      "ྒ": 1009,
      "ྔ": 1010,
      "ྩ": 1011,
      "ྫ": 1012,
      "ྭ": 1013,
      "ྱ": 1014,
      "ྲ": 1015,
      "ྷ": 1016,
      "က": 1017,
      "ခ": 1018,
      "င": 1019,
      "စ": 1020,
      "ည": 1021,
      "တ": 1022,
      "ဒ": 1023,
      "န": 1024,
      "ပ": 1025,
      "ဖ": 1026,
      "ဗ": 1027,
      "ဘ": 1028,
      "မ": 1029,
      "ယ": 1030,
      "ရ": 1031,
      "လ": 1032,
      "သ": 1033,
      "အ": 1034,
      "ာ": 1035,
      "ိ": 1036,
      "ီ": 1037,
      "ု": 1038,
      "ူ": 1039,
      "ေ": 1040,
      "ဲ": 1041,
      "့": 1042,
      "း": 1043,
      "္": 1044,
      "်": 1045,
      "ျ": 1046,
      "ြ": 1047,
      "ွ": 1048,
      "ှ": 1049,
      "ა": 1050,
      "ბ": 1051,
      "დ": 1052,
      "ე": 1053,
      "ვ": 1054,
      "ზ": 1055,
      "თ": 1056,
      "ი": 1057,
      "ლ": 1058,
      "ნ": 1059,
      "ო": 1060,
      "პ": 1061,
      "რ": 1062,
      "ს": 1063,
      "ტ": 1064,
      "უ": 1065,
      "ქ": 1066,
      "ᄀ": 1067,
      "ᄂ": 1068,
      "ᄃ": 1069,
      "ᄅ": 1070,
      "ᄆ": 1071,
      "ᄇ": 1072,
      "ᄉ": 1073,
      "ᄋ": 1074,
      "ᄌ": 1075,
      "ᄎ": 1076,
      "ᄐ": 1077,
      "ᄒ": 1078,
      "ᅡ": 1079,
      "ᅢ": 1080,
      "ᅥ": 1081,
      "ᅦ": 1082,
      "ᅧ": 1083,
      "ᅨ": 1084,
      "ᅩ": 1085,
      "ᅪ": 1086,
      "ᅮ": 1087,
      "ᅯ": 1088,
      "ᅲ": 1089,
      "ᅳ": 1090,
      "ᅴ": 1091,
      "ᅵ": 1092,
      "ᆨ": 1093,
      "ᆫ": 1094,
      "ᆯ": 1095,
      "ᆷ": 1096,
      "ᆸ": 1097,
      "ᆼ": 1098,
      "ላ": 1099,
      "ል": 1100,
      "ሔ": 1101,
      "ሕ": 1102,
      "ሚ": 1103,
      "ረ": 1104,
      "ሪ": 1105,
      "ሮ": 1106,
      "ሰ": 1107,
      "ቡ": 1108,
      "ብ": 1109,
      "ቦ": 1110,
      "ታ": 1111,
      "ች": 1112,
      "ና": 1113,
      "ኦ": 1114,
      "ክ": 1115,
      "ዝ": 1116,
      "ያ": 1117,
      "ደ": 1118,
      "ᐅ": 1119,
      "ᐊ": 1120,
      "ᑖ": 1121,
      "ᑦ": 1122,
      "ᑭ": 1123,
      "ᒃ": 1124,
      "ᓄ": 1125,
      "ᓇ": 1126,
      "ᓗ": 1127,
      "ᓯ": 1128,
      "ᕿ": 1129,
      "ᖅ": 1130,
      "ᛀ": 1131,
      "ᛯ": 1132,
      "គ": 1133,
      "ង": 1134,
      "ជ": 1135,
      "ត": 1136,
      "ទ": 1137,
      "ន": 1138,
      "ប": 1139,
      "ព": 1140,
      "ម": 1141,
      "យ": 1142,
      "រ": 1143,
      "ល": 1144,
      "វ": 1145,
      "ស": 1146,
      "ហ": 1147,
      "អ": 1148,
      "ា": 1149,
      "េ": 1150,
      "ៃ": 1151,
      "ោ": 1152,
      "ះ": 1153,
      "៌": 1154,
      "័": 1155,
      "្": 1156,
      "᠌": 1157,
      "᠍": 1158,
      "ᠠ": 1159,
      "ᠨ": 1160,
      "ᠩ": 1161,
      "ᠯ": 1162,
      "ᠴ": 1163,
      "ᡠ": 1164,
      "ᡤ": 1165,
      "ᡳ": 1166,
      "ᡵ": 1167,
      "ᱚ": 1168,
      "ᱛ": 1169,
      "ᱜ": 1170,
      "ᱞ": 1171,
      "ᱟ": 1172,
      "ᱠ": 1173,
      "ᱡ": 1174,
      "ᱤ": 1175,
      "ᱥ": 1176,
      "ᱦ": 1177,
      "ᱨ": 1178,
      "ᱩ": 1179,
      "ᱪ": 1180,
      "ᱫ": 1181,
      "ᱭ": 1182,
      "ᱮ": 1183,
      "ᱯ": 1184,
      "ᱱ": 1185,
      "ᱵ": 1186,
      "ᱶ": 1187,
      "ᱷ": 1188,
      "ᱸ": 1189,
      "ᱹ": 1190,
      "ᱺ": 1191,
      "ᱽ": 1192,
      "ᴀ": 1193,
      "ᴇ": 1194,
      "ᴜ": 1195,
      "ᵊ": 1196,
      "ᵝ": 1197,
      "ᶣ": 1198,
      "​": 1199,
      "‌": 1200,
      "‍": 1201,
      "‎": 1202,
      "‏": 1203,
      "‐": 1204,
      "‑": 1205,
      "–": 1206,
      "—": 1207,
      "―": 1208,
      "‘": 1209,
      "’": 1210,
      "‚": 1211,
      "“": 1212,
      "”": 1213,
      "„": 1214,
      "‟": 1215,
      "†": 1216,
      "‡": 1217,
      "•": 1218,
      "․": 1219,
      "…": 1220,
      "‪": 1221,
      "‬": 1222,
      "′": 1223,
      "″": 1224,
      "‵": 1225,
      "‹": 1226,
      "›": 1227,
      "⁃": 1228,
      "⁄": 1229,
      "⁠": 1230,
      "⁡": 1231,
      "⁰": 1232,
      "⁴": 1233,
      "⁻": 1234,
      "ⁿ": 1235,
      "₀": 1236,
      "₁": 1237,
      "₂": 1238,
      "₣": 1239,
      "₩": 1240,
      "₪": 1241,
      "₫": 1242,
      "€": 1243,
      "₮": 1244,
      "₱": 1245,
      "₹": 1246,
      "℃": 1247,
      "ℓ": 1248,
      "™": 1249,
      "⅓": 1250,
      "←": 1251,
      "↑": 1252,
      "→": 1253,
      "↓": 1254,
      "↔": 1255,
      "⇒": 1256,
      "⇔": 1257,
      "⇨": 1258,
      "⇩": 1259,
      "∂": 1260,
      "∅": 1261,
      "∆": 1262,
      "∇": 1263,
      "∈": 1264,
      "∑": 1265,
      "−": 1266,
      "∙": 1267,
      "√": 1268,
      "∝": 1269,
      "∞": 1270,
      "∠": 1271,
      "∨": 1272,
      "∪": 1273,
      "∫": 1274,
      "∮": 1275,
      "∼": 1276,
      "≈": 1277,
      "≡": 1278,
      "≤": 1279,
      "≥": 1280,
      "⊂": 1281,
      "⊕": 1282,
      "⊖": 1283,
      "⊙": 1284,
      "⋅": 1285,
      "⋆": 1286,
      "⋯": 1287,
      "⌊": 1288,
      "⌋": 1289,
      "⏎": 1290,
      "─": 1291,
      "═": 1292,
      "█": 1293,
      "■": 1294,
      "□": 1295,
      "▪": 1296,
      "▫": 1297,
      "△": 1298,
      "▶": 1299,
      "▸": 1300,
      "►": 1301,
      "▼": 1302,
      "◆": 1303,
      "◇": 1304,
      "○": 1305,
      "◌": 1306,
      "●": 1307,
      "◻": 1308,
      "☀": 1309,
      "☃": 1310,
      "★": 1311,
      "☆": 1312,
      "☫": 1313,
      "☺": 1314,
      "☻": 1315,
      "♀": 1316,
      "♥": 1317,
      "♦": 1318,
      "♪": 1319,
      "♫": 1320,
      "♭": 1321,
      "♯": 1322,
      "⚡": 1323,
      "⚥": 1324,
      "⚧": 1325,
      "✅": 1326,
      "✍": 1327,
      "✓": 1328,
      "✔": 1329,
      "✨": 1330,
      "❍": 1331,
      "❏": 1332,
      "❑": 1333,
      "❖": 1334,
      "❤": 1335,
      "➎": 1336,
      "➖": 1337,
      "➡": 1338,
      "➢": 1339,
      "➣": 1340,
      "➤": 1341,
      "➧": 1342,
      "➲": 1343,
      "⟩": 1344,
      "⠀": 1345,
      "⦁": 1346,
      "ⴰ": 1347,
      "ⴱ": 1348,
      "ⴹ": 1349,
      "ⴼ": 1350,
      "ⵇ": 1351,
      "ⵉ": 1352,
      "ⵍ": 1353,
      "ⵎ": 1354,
      "ⵏ": 1355,
      "ⵔ": 1356,
      "ⵕ": 1357,
      "ⵖ": 1358,
      "ⵛ": 1359,
      "ⵡ": 1360,
      "ⵢ": 1361,
      "ⵣ": 1362,
      "、": 1363,
      "い": 1364,
      "き": 1365,
      "く": 1366,
      "こ": 1367,
      "さ": 1368,
      "し": 1369,
      "す": 1370,
      "た": 1371,
      "ち": 1372,
      "っ": 1373,
      "つ": 1374,
      "て": 1375,
      "な": 1376,
      "に": 1377,
      "の": 1378,
      "は": 1379,
      "ほ": 1380,
      "ま": 1381,
      "み": 1382,
      "ら": 1383,
      "り": 1384,
      "る": 1385,
      "ん": 1386,
      "゙": 1387,
      "゚": 1388,
      "ア": 1389,
      "ィ": 1390,
      "イ": 1391,
      "ェ": 1392,
      "エ": 1393,
      "カ": 1394,
      "キ": 1395,
      "ク": 1396,
      "コ": 1397,
      "サ": 1398,
      "シ": 1399,
      "ス": 1400,
      "セ": 1401,
      "タ": 1402,
      "チ": 1403,
      "ッ": 1404,
      "テ": 1405,
      "ト": 1406,
      "ナ": 1407,
      "ハ": 1408,
      "ヒ": 1409,
      "フ": 1410,
      "ヘ": 1411,
      "ホ": 1412,
      "メ": 1413,
      "モ": 1414,
      "ャ": 1415,
      "ュ": 1416,
      "ョ": 1417,
      "ヨ": 1418,
      "ラ": 1419,
      "リ": 1420,
      "ル": 1421,
      "レ": 1422,
      "ロ": 1423,
      "ワ": 1424,
      "ン": 1425,
      "ヶ": 1426,
      "ー": 1427,
      "一": 1428,
      "七": 1429,
      "三": 1430,
      "下": 1431,
      "不": 1432,
      "世": 1433,
      "东": 1434,
      "中": 1435,
      "主": 1436,
      "义": 1437,
      "乌": 1438,
      "乐": 1439,
      "乔": 1440,
      "乗": 1441,
      "九": 1442,
      "乞": 1443,
      "乡": 1444,
      "争": 1445,
      "事": 1446,
      "二": 1447,
      "云": 1448,
      "五": 1449,
      "交": 1450,
      "京": 1451,
      "人": 1452,
      "仏": 1453,
      "仙": 1454,
      "代": 1455,
      "仮": 1456,
      "份": 1457,
      "会": 1458,
      "佐": 1459,
      "体": 1460,
      "使": 1461,
      "侠": 1462,
      "保": 1463,
      "信": 1464,
      "倭": 1465,
      "備": 1466,
      "光": 1467,
      "党": 1468,
      "公": 1469,
      "兰": 1470,
      "共": 1471,
      "关": 1472,
      "兵": 1473,
      "内": 1474,
      "冊": 1475,
      "农": 1476,
      "出": 1477,
      "切": 1478,
      "刊": 1479,
      "券": 1480,
      "創": 1481,
      "力": 1482,
      "功": 1483,
      "加": 1484,
      "动": 1485,
      "動": 1486,
      "務": 1487,
      "勝": 1488,
      "包": 1489,
      "北": 1490,
      "匯": 1491,
      "区": 1492,
      "區": 1493,
      "十": 1494,
      "半": 1495,
      "华": 1496,
      "協": 1497,
      "南": 1498,
      "印": 1499,
      "历": 1500,
      "原": 1501,
      "厳": 1502,
      "县": 1503,
      "叉": 1504,
      "发": 1505,
      "口": 1506,
      "台": 1507,
      "叶": 1508,
      "司": 1509,
      "合": 1510,
      "名": 1511,
      "吐": 1512,
      "吴": 1513,
      "和": 1514,
      "哈": 1515,
      "唐": 1516,
      "啟": 1517,
      "喜": 1518,
      "器": 1519,
      "四": 1520,
      "国": 1521,
      "國": 1522,
      "園": 1523,
      "圓": 1524,
      "土": 1525,
      "圣": 1526,
      "地": 1527,
      "坂": 1528,
      "坡": 1529,
      "城": 1530,
      "基": 1531,
      "堀": 1532,
      "場": 1533,
      "塘": 1534,
      "士": 1535,
      "备": 1536,
      "夕": 1537,
      "外": 1538,
      "多": 1539,
      "夜": 1540,
      "大": 1541,
      "天": 1542,
      "太": 1543,
      "套": 1544,
      "奠": 1545,
      "如": 1546,
      "姫": 1547,
      "子": 1548,
      "字": 1549,
      "孙": 1550,
      "孫": 1551,
      "宁": 1552,
      "安": 1553,
      "宋": 1554,
      "定": 1555,
      "实": 1556,
      "宫": 1557,
      "宮": 1558,
      "家": 1559,
      "富": 1560,
      "寒": 1561,
      "寺": 1562,
      "寿": 1563,
      "封": 1564,
      "小": 1565,
      "少": 1566,
      "尔": 1567,
      "屏": 1568,
      "山": 1569,
      "岗": 1570,
      "岛": 1571,
      "岡": 1572,
      "島": 1573,
      "崎": 1574,
      "川": 1575,
      "州": 1576,
      "工": 1577,
      "巧": 1578,
      "巻": 1579,
      "市": 1580,
      "希": 1581,
      "帝": 1582,
      "幌": 1583,
      "年": 1584,
      "广": 1585,
      "庆": 1586,
      "库": 1587,
      "庙": 1588,
      "府": 1589,
      "度": 1590,
      "建": 1591,
      "开": 1592,
      "式": 1593,
      "張": 1594,
      "彭": 1595,
      "後": 1596,
      "心": 1597,
      "志": 1598,
      "忠": 1599,
      "快": 1600,
      "思": 1601,
      "怡": 1602,
      "恭": 1603,
      "情": 1604,
      "慕": 1605,
      "慧": 1606,
      "成": 1607,
      "戦": 1608,
      "户": 1609,
      "所": 1610,
      "手": 1611,
      "才": 1612,
      "扎": 1613,
      "承": 1614,
      "拉": 1615,
      "拳": 1616,
      "指": 1617,
      "放": 1618,
      "政": 1619,
      "故": 1620,
      "教": 1621,
      "断": 1622,
      "新": 1623,
      "方": 1624,
      "族": 1625,
      "旗": 1626,
      "无": 1627,
      "日": 1628,
      "旧": 1629,
      "旭": 1630,
      "时": 1631,
      "昆": 1632,
      "昌": 1633,
      "明": 1634,
      "星": 1635,
      "春": 1636,
      "時": 1637,
      "普": 1638,
      "智": 1639,
      "曆": 1640,
      "曲": 1641,
      "更": 1642,
      "月": 1643,
      "有": 1644,
      "朗": 1645,
      "朝": 1646,
      "木": 1647,
      "本": 1648,
      "札": 1649,
      "李": 1650,
      "杏": 1651,
      "材": 1652,
      "村": 1653,
      "来": 1654,
      "東": 1655,
      "极": 1656,
      "林": 1657,
      "株": 1658,
      "根": 1659,
      "桂": 1660,
      "桶": 1661,
      "械": 1662,
      "棚": 1663,
      "検": 1664,
      "楚": 1665,
      "業": 1666,
      "楼": 1667,
      "楽": 1668,
      "横": 1669,
      "樺": 1670,
      "機": 1671,
      "正": 1672,
      "武": 1673,
      "死": 1674,
      "殉": 1675,
      "殿": 1676,
      "毒": 1677,
      "比": 1678,
      "民": 1679,
      "水": 1680,
      "永": 1681,
      "汉": 1682,
      "江": 1683,
      "沃": 1684,
      "沙": 1685,
      "沢": 1686,
      "河": 1687,
      "油": 1688,
      "治": 1689,
      "泉": 1690,
      "法": 1691,
      "泰": 1692,
      "洛": 1693,
      "派": 1694,
      "流": 1695,
      "浅": 1696,
      "浜": 1697,
      "浦": 1698,
      "海": 1699,
      "液": 1700,
      "淑": 1701,
      "淘": 1702,
      "淡": 1703,
      "渓": 1704,
      "港": 1705,
      "渾": 1706,
      "湖": 1707,
      "湯": 1708,
      "準": 1709,
      "滕": 1710,
      "滨": 1711,
      "滴": 1712,
      "演": 1713,
      "漢": 1714,
      "漫": 1715,
      "澤": 1716,
      "濃": 1717,
      "灣": 1718,
      "灯": 1719,
      "焉": 1720,
      "熟": 1721,
      "爱": 1722,
      "版": 1723,
      "牙": 1724,
      "物": 1725,
      "王": 1726,
      "珍": 1727,
      "班": 1728,
      "現": 1729,
      "球": 1730,
      "理": 1731,
      "琉": 1732,
      "琛": 1733,
      "生": 1734,
      "用": 1735,
      "田": 1736,
      "由": 1737,
      "申": 1738,
      "画": 1739,
      "番": 1740,
      "畿": 1741,
      "疆": 1742,
      "癘": 1743,
      "白": 1744,
      "百": 1745,
      "皇": 1746,
      "皮": 1747,
      "直": 1748,
      "相": 1749,
      "省": 1750,
      "県": 1751,
      "瞳": 1752,
      "知": 1753,
      "短": 1754,
      "石": 1755,
      "硕": 1756,
      "碩": 1757,
      "社": 1758,
      "祝": 1759,
      "神": 1760,
      "祭": 1761,
      "福": 1762,
      "秋": 1763,
      "秒": 1764,
      "秦": 1765,
      "移": 1766,
      "稲": 1767,
      "空": 1768,
      "立": 1769,
      "章": 1770,
      "竹": 1771,
      "筑": 1772,
      "箱": 1773,
      "篪": 1774,
      "簾": 1775,
      "籠": 1776,
      "米": 1777,
      "精": 1778,
      "糸": 1779,
      "系": 1780,
      "紫": 1781,
      "經": 1782,
      "続": 1783,
      "維": 1784,
      "網": 1785,
      "総": 1786,
      "織": 1787,
      "红": 1788,
      "组": 1789,
      "经": 1790,
      "维": 1791,
      "绿": 1792,
      "网": 1793,
      "羅": 1794,
      "羊": 1795,
      "羌": 1796,
      "義": 1797,
      "羽": 1798,
      "習": 1799,
      "老": 1800,
      "考": 1801,
      "者": 1802,
      "耆": 1803,
      "聚": 1804,
      "聪": 1805,
      "聯": 1806,
      "股": 1807,
      "育": 1808,
      "胎": 1809,
      "胶": 1810,
      "能": 1811,
      "脉": 1812,
      "腦": 1813,
      "膏": 1814,
      "臣": 1815,
      "臨": 1816,
      "自": 1817,
      "臺": 1818,
      "舊": 1819,
      "舞": 1820,
      "航": 1821,
      "船": 1822,
      "良": 1823,
      "色": 1824,
      "芝": 1825,
      "苔": 1826,
      "草": 1827,
      "荷": 1828,
      "莱": 1829,
      "菠": 1830,
      "菩": 1831,
      "華": 1832,
      "萨": 1833,
      "葬": 1834,
      "蒙": 1835,
      "蓝": 1836,
      "薩": 1837,
      "薫": 1838,
      "藤": 1839,
      "蘇": 1840,
      "蘿": 1841,
      "處": 1842,
      "蛛": 1843,
      "蜇": 1844,
      "蜘": 1845,
      "蠡": 1846,
      "血": 1847,
      "行": 1848,
      "西": 1849,
      "解": 1850,
      "記": 1851,
      "診": 1852,
      "詔": 1853,
      "試": 1854,
      "話": 1855,
      "語": 1856,
      "読": 1857,
      "諸": 1858,
      "謝": 1859,
      "警": 1860,
      "记": 1861,
      "论": 1862,
      "话": 1863,
      "说": 1864,
      "谱": 1865,
      "賡": 1866,
      "财": 1867,
      "走": 1868,
      "越": 1869,
      "路": 1870,
      "車": 1871,
      "辭": 1872,
      "農": 1873,
      "近": 1874,
      "迦": 1875,
      "送": 1876,
      "通": 1877,
      "週": 1878,
      "逸": 1879,
      "遊": 1880,
      "道": 1881,
      "遠": 1882,
      "邮": 1883,
      "郎": 1884,
      "部": 1885,
      "都": 1886,
      "酒": 1887,
      "里": 1888,
      "重": 1889,
      "金": 1890,
      "針": 1891,
      "釦": 1892,
      "鈕": 1893,
      "銀": 1894,
      "銅": 1895,
      "錢": 1896,
      "鎮": 1897,
      "鏡": 1898,
      "钱": 1899,
      "铜": 1900,
      "银": 1901,
      "镇": 1902,
      "長": 1903,
      "长": 1904,
      "門": 1905,
      "開": 1906,
      "関": 1907,
      "閣": 1908,
      "關": 1909,
      "间": 1910,
      "阎": 1911,
      "阜": 1912,
      "阴": 1913,
      "阿": 1914,
      "限": 1915,
      "陕": 1916,
      "陰": 1917,
      "陽": 1918,
      "隋": 1919,
      "隸": 1920,
      "雄": 1921,
      "集": 1922,
      "雨": 1923,
      "零": 1924,
      "電": 1925,
      "震": 1926,
      "霞": 1927,
      "露": 1928,
      "青": 1929,
      "静": 1930,
      "面": 1931,
      "韩": 1932,
      "頁": 1933,
      "順": 1934,
      "顔": 1935,
      "顺": 1936,
      "館": 1937,
      "馆": 1938,
      "首": 1939,
      "香": 1940,
      "馬": 1941,
      "駐": 1942,
      "験": 1943,
      "驻": 1944,
      "骨": 1945,
      "體": 1946,
      "高": 1947,
      "魏": 1948,
      "魯": 1949,
      "鮫": 1950,
      "鲁": 1951,
      "鳥": 1952,
      "鸭": 1953,
      "黃": 1954,
      "黄": 1955,
      "齊": 1956,
      "龍": 1957,
      "龙": 1958,
      "ꠁ": 1959,
      "ꠂ": 1960,
      "ꠇ": 1961,
      "ꠈ": 1962,
      "ꠉ": 1963,
      "ꠋ": 1964,
      "ꠌ": 1965,
      "ꠍ": 1966,
      "ꠐ": 1967,
      "ꠘ": 1968,
      "ꠛ": 1969,
      "ꠝ": 1970,
      "ꠠ": 1971,
      "ꠣ": 1972,
      "ꠤ": 1973,
      "ꯁ": 1974,
      "ꯂ": 1975,
      "ꯃ": 1976,
      "ꯄ": 1977,
      "ꯅ": 1978,
      "ꯊ": 1979,
      "ꯍ": 1980,
      "ꯏ": 1981,
      "ꯕ": 1982,
      "ꯟ": 1983,
      "ꯡ": 1984,
      "ꯢ": 1985,
      "ꯣ": 1986,
      "ꯤ": 1987,
      "ꯥ": 1988,
      "": 1989,
      "": 1990,
      "": 1991,
      "": 1992,
      "": 1993,
      "": 1994,
      "": 1995,
      "": 1996,
      "": 1997,
      "": 1998,
      "": 1999,
      "": 2000,
      "": 2001,
      "": 2002,
      "": 2003,
      "": 2004,
      "": 2005,
      "": 2006,
      "": 2007,
      "": 2008,
      "": 2009,
      "": 2010,
      "": 2011,
      "": 2012,
      "": 2013,
      "": 2014,
      "": 2015,
      "": 2016,
      "": 2017,
      "": 2018,
      "": 2019,
      "": 2020,
      "": 2021,
      "": 2022,
      "": 2023,
      "": 2024,
      "": 2025,
      "": 2026,
      "": 2027,
      "": 2028,
      "": 2029,
      "": 2030,
      "": 2031,
      "": 2032,
      "": 2033,
      "": 2034,
      "": 2035,
      "": 2036,
      "": 2037,
      "": 2038,
      "": 2039,
      "": 2040,
      "": 2041,
      "": 2042,
      "": 2043,
      "": 2044,
      "": 2045,
      "": 2046,
      "": 2047,
      "": 2048,
      "": 2049,
      "": 2050,
      "": 2051,
      "": 2052,
      "": 2053,
      "": 2054,
      "": 2055,
      "": 2056,
      "": 2057,
      "": 2058,
      "": 2059,
      "": 2060,
      "": 2061,
      "": 2062,
      "": 2063,
      "": 2064,
      "": 2065,
      "": 2066,
      "": 2067,
      "": 2068,
      "": 2069,
      "": 2070,
      "": 2071,
      "ﮕ": 2072,
      "ﮨ": 2073,
      "ﮭ": 2074,
      "️": 2075,
      "ﺍ": 2076,
      "ﺎ": 2077,
      "ﺘ": 2078,
      "ﺧ": 2079,
      "ﺨ": 2080,
      "ﺮ": 2081,
      "ﺷ": 2082,
      "ﻙ": 2083,
      "ﻜ": 2084,
      "ﻟ": 2085,
      "ﻠ": 2086,
      "ﻥ": 2087,
      "ﻨ": 2088,
      "ﻮ": 2089,
      "ﻴ": 2090,
      "﻿": 2091,
      "，": 2092,
      "／": 2093,
      "：": 2094,
      "ﾠ": 2095,
      "ﾥ": 2096,
      "￸": 2097,
      "￼": 2098,
      "𐡃": 2099,
      "𐡅": 2100,
      "𐡌": 2101,
      "𐡓": 2102,
      "𐡕": 2103,
      "𝑇": 2104,
      "𝗗": 2105,
      "𝗙": 2106,
      "𝗜": 2107,
      "𝗣": 2108,
      "𝗮": 2109,
      "𝗯": 2110,
      "𝗱": 2111,
      "𝗲": 2112,
      "𝗵": 2113,
      "𝗶": 2114,
      "𝗸": 2115,
      "𝗹": 2116,
      "𝗻": 2117,
      "𝗿": 2118,
      "𝘀": 2119,
      "𝘁": 2120,
      "𝘂": 2121,
      "𝘃": 2122,
      "𝘆": 2123,
      "𝛽": 2124,
      "🇮": 2125,
      "🇳": 2126,
      "🌙": 2127,
      "🌰": 2128,
      "🌵": 2129,
      "🍅": 2130,
      "🍆": 2131,
      "🍑": 2132,
      "🎂": 2133,
      "🏻": 2134,
      "🏼": 2135,
      "🏽": 2136,
      "🏾": 2137,
      "👇": 2138,
      "👉": 2139,
      "👊": 2140,
      "👍": 2141,
      "👨": 2142,
      "💋": 2143,
      "💐": 2144,
      "💓": 2145,
      "💕": 2146,
      "💯": 2147,
      "💻": 2148,
      "💼": 2149,
      "🔶": 2150,
      "😀": 2151,
      "😂": 2152,
      "😍": 2153,
      "🙂": 2154,
      "🙏": 2155,
      "🚩": 2156,
      "🤓": 2157,
      "🤔": 2158,
      "🤗": 2159,
      "##क": 2160,
      "##्": 2161,
      "##स": 2162,
      "##ै": 2163,
      "##व": 2164,
      "##े": 2165,
      "##ट": 2166,
      "##र": 2167,
      "##b": 2168,
      "##a": 2169,
      "##r": 2170,
      "##d": 2171,
      "##n": 2172,
      "##s": 2173,
      "##c": 2174,
      "##e": 2175,
      "##t": 2176,
      "##l": 2177,
      "##y": 2178,
      "##ॉ": 2179,
      "##म": 2180,
      "##न": 2181,
      "##प": 2182,
      "##ध": 2183,
      "##ि": 2184,
      "##त": 2185,
      "##ो": 2186,
      "##ं": 2187,
      "##थ": 2188,
      "##ु": 2189,
      "##इ": 2190,
      "##i": 2191,
      "##o": 2192,
      "##ा": 2193,
      "##h": 2194,
      "##ौ": 2195,
      "##य": 2196,
      "##ल": 2197,
      "##ी": 2198,
      "##ह": 2199,
      "##ण": 2200,
      "##v": 2201,
      "##u": 2202,
      "##p": 2203,
      "##ग": 2204,
      "##m": 2205,
      "##g": 2206,
      "##ृ": 2207,
      "##द": 2208,
      "##k": 2209,
      "##f": 2210,
      "##ज": 2211,
      "##ड": 2212,
      "##श": 2213,
      "##भ": 2214,
      "##ष": 2215,
      "##ओ": 2216,
      "##‍": 2217,
      "##w": 2218,
      "##च": 2219,
      "##z": 2220,
      "##ऋ": 2221,
      "##ख": 2222,
      "##(": 2223,
      "##'": 2224,
      "##ए": 2225,
      "##घ": 2226,
      "##x": 2227,
      "##़": 2228,
      "##ू": 2229,
      "##अ": 2230,
      "##j": 2231,
      "##फ": 2232,
      "##ढ": 2233,
      "##-": 2234,
      "##ब": 2235,
      "##आ": 2236,
      "##ई": 2237,
      "##̈": 2238,
      "##औ": 2239,
      "##ः": 2240,
      "##उ": 2241,
      "##ॆ": 2242,
      "##छ": 2243,
      "##ॅ": 2244,
      "##)": 2245,
      "##q": 2246,
      "##_": 2247,
      "##|": 2248,
      "##υ": 2249,
      "##́": 2250,
      "##μ": 2251,
      "##β": 2252,
      "##α": 2253,
      "##λ": 2254,
      "##ο": 2255,
      "##ν": 2256,
      "##ऐ": 2257,
      "##ँ": 2258,
      "##ठ": 2259,
      "##/": 2260,
      "##ऊ": 2261,
      "##្": 2262,
      "##រ": 2263,
      "##ា": 2264,
      "##ស": 2265,
      "##ទ": 2266,
      "##ល": 2267,
      "##ៃ": 2268,
      "##ऑ": 2269,
      "##ॊ": 2270,
      "##ञ": 2271,
      "##:": 2272,
      "##ل": 2273,
      "##ع": 2274,
      "##ر": 2275,
      "##ب": 2276,
      "##ي": 2277,
      "##ة": 2278,
      "##‌": 2279,
      "##\"": 2280,
      "##\\": 2281,
      "##.": 2282,
      "##?": 2283,
      "##☻": 2284,
      "##झ": 2285,
      "##়": 2286,
      "##া": 2287,
      "##–": 2288,
      "##ङ": 2289,
      "##॒": 2290,
      "##ʹ": 2291,
      "##]": 2292,
      "##ا": 2293,
      "##د": 2294,
      "##ن": 2295,
      "##ج": 2296,
      "##о": 2297,
      "##л": 2298,
      "##х": 2299,
      "##з": 2300,
      "##θ": 2301,
      "##ð": 2302,
      "##ح": 2303,
      "##م": 2304,
      "##و": 2305,
      "##!": 2306,
      "##ൂ": 2307,
      "##ന": 2308,
      "##മ": 2309,
      "##്": 2310,
      "##പ": 2311,
      "##ാ": 2312,
      "##യ": 2313,
      "##ി": 2314,
      "##ക": 2315,
      "##ു": 2316,
      "##ള": 2317,
      "##ം": 2318,
      "##ळ": 2319,
      "##ه": 2320,
      "##ː": 2321,
      "##ɒ": 2322,
      "##ش": 2323,
      "##ॢ": 2324,
      "##ك": 2325,
      "##,": 2326,
      "##‡": 2327,
      "##̛": 2328,
      "##̀": 2329,
      "##ʻ": 2330,
      "##ন": 2331,
      "##ই": 2332,
      "##̧": 2333,
      "##ə": 2334,
      "##ʊ": 2335,
      "##ˈ": 2336,
      "##ɪ": 2337,
      "##್": 2338,
      "##ಯ": 2339,
      "##ಾ": 2340,
      "##ಂ": 2341,
      "##ಕ": 2342,
      "##>": 2343,
      "##ऍ": 2344,
      "##%": 2345,
      "##̌": 2346,
      "##റ": 2347,
      "##霞": 2348,
      "##渓": 2349,
      "##’": 2350,
      "##ε": 2351,
      "##ι": 2352,
      "##σ": 2353,
      "##τ": 2354,
      "##ω": 2355,
      "##[": 2356,
      "##+": 2357,
      "##ی": 2358,
      "##ʼ": 2359,
      "##ق": 2360,
      "##ٓ": 2361,
      "##ര": 2362,
      "##സ": 2363,
      "##—": 2364,
      "##॑": 2365,
      "##ɾ": 2366,
      "##ɐ": 2367,
      "##η": 2368,
      "##ς": 2369,
      "##॔": 2370,
      "##智": 2371,
      "##如": 2372,
      "##来": 2373,
      "##॓": 2374,
      "##ف": 2375,
      "##س": 2376,
      "##‘": 2377,
      "##": 2378,
      "##": 2379,
      "##": 2380,
      "##ॄ": 2381,
      "##ہ": 2382,
      "##দ": 2383,
      "##<": 2384,
      "##и": 2385,
      "##р": 2386,
      "##у": 2387,
      "##г": 2388,
      "##а": 2389,
      "##ʁ": 2390,
      "##ɑ": 2391,
      "##̃": 2392,
      "##ُ": 2393,
      "##ّ": 2394,
      "##வ": 2395,
      "##ு": 2396,
      "##ன": 2397,
      "##்": 2398,
      "##ɵ": 2399,
      "##ʉ": 2400,
      "##$": 2401,
      "###": 2402,
      "##ت": 2403,
      "##̂": 2404,
      "##ি": 2405,
      "##হ": 2406,
      "##ה": 2407,
      "##א": 2408,
      "##ו": 2409,
      "##נ": 2410,
      "##י": 2411,
      "##ב": 2412,
      "##ר": 2413,
      "##ס": 2414,
      "##ט": 2415,
      "##خ": 2416,
      "##ങ": 2417,
      "##ऽ": 2418,
      "##由": 2419,
      "##民": 2420,
      "##主": 2421,
      "##党": 2422,
      "##̄": 2423,
      "##下": 2424,
      "##长": 2425,
      "##城": 2426,
      "##»": 2427,
      "##ল": 2428,
      "##ற": 2429,
      "##க": 2430,
      "##ல": 2431,
      "##ா": 2432,
      "##ம": 2433,
      "##ρ": 2434,
      "##~": 2435,
      "##δ": 2436,
      "##φ": 2437,
      "##ු": 2438,
      "##ම": 2439,
      "##ර": 2440,
      "##ਂ": 2441,
      "##ਡ": 2442,
      "##ੀ": 2443,
      "##ۇ": 2444,
      "##پ": 2445,
      "##ె": 2446,
      "##డ": 2447,
      "##్": 2448,
      "##చ": 2449,
      "##ల": 2450,
      "##ও": 2451,
      "##য": 2452,
      "##ম": 2453,
      "##ী": 2454,
      "##প": 2455,
      "##ু": 2456,
      "##র": 2457,
      "##ں": 2458,
      "##杏": 2459,
      "##谱": 2460,
      "##ı": 2461,
      "##ঙ": 2462,
      "##্": 2463,
      "##গ": 2464,
      "##ে": 2465,
      "##শ": 2466,
      "##ە": 2467,
      "##ێ": 2468,
      "##河": 2469,
      "##‎": 2470,
      "##…": 2471,
      "##।": 2472,
      "##̣": 2473,
      "##̊": 2474,
      "##南": 2475,
      "##}": 2476,
      "##ᛀ": 2477,
      "##γ": 2478,
      "##ະ": 2479,
      "##ຄ": 2480,
      "##ອ": 2481,
      "##ນ": 2482,
      "##ຫ": 2483,
      "##ຼ": 2484,
      "##ວ": 2485,
      "##ງ": 2486,
      "##ל": 2487,
      "##ע": 2488,
      "##事": 2489,
      "##ำ": 2490,
      "##ก": 2491,
      "##ั": 2492,
      "##ด": 2493,
      "##ש": 2494,
      "##ز": 2495,
      "##”": 2496,
      "##͂": 2497,
      "##海": 2498,
      "##ھ": 2499,
      "##ⵇ": 2500,
      "##ⴰ": 2501,
      "##ⵕ": 2502,
      "##ⵡ": 2503,
      "##ⵉ": 2504,
      "##ⵢ": 2505,
      "##ⵏ": 2506,
      "##ٔ": 2507,
      "##ک": 2508,
      "##ⵛ": 2509,
      "##ⵍ": 2510,
      "##ɹ": 2511,
      "##ʃ": 2512,
      "##き": 2513,
      "##寿": 2514,
      "##司": 2515,
      "##*": 2516,
      "##方": 2517,
      "##ض": 2518,
      "##ظ": 2519,
      "##田": 2520,
      "##چ": 2521,
      "##ਈ": 2522,
      "##ৰ": 2523,
      "##צ": 2524,
      "##ﾥ": 2525,
      "##↑": 2526,
      "##¶": 2527,
      "##π": 2528,
      "##̋": 2529,
      "##直": 2530,
      "##隸": 2531,
      "##灣": 2532,
      "##ి": 2533,
      "##ఘ": 2534,
      "##ం": 2535,
      "##ట": 2536,
      "##ు": 2537,
      "##వ": 2538,
      "##ሔ": 2539,
      "##ረ": 2540,
      "##ሰ": 2541,
      "##ቦ": 2542,
      "##ች": 2543,
      "##ና": 2544,
      "##ষ": 2545,
      "##ɛ": 2546,
      "##̨": 2547,
      "##ો": 2548,
      "##ᅡ": 2549,
      "##ᆷ": 2550,
      "##ᄉ": 2551,
      "##ᅥ": 2552,
      "##ᆼ": 2553,
      "##ɣ": 2554,
      "##ല": 2555,
      "##ੰ": 2556,
      "##ਜ": 2557,
      "##ਾ": 2558,
      "##ਬ": 2559,
      "##්": 2560,
      "##ප": 2561,
      "##ා": 2562,
      "##ত": 2563,
      "##খ": 2564,
      "##̆": 2565,
      "##岡": 2566,
      "##ਿ": 2567,
      "##ਆ": 2568,
      "##ਸ": 2569,
      "##т": 2570,
      "##б": 2571,
      "##ા": 2572,
      "##ં": 2573,
