{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true,
        "prepend_scheme": "always"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "\n": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      "=": 27,
      ">": 28,
      "@": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "\\": 56,
      "^": 57,
      "`": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "|": 85,
      "~": 86,
      "¡": 87,
      "¢": 88,
      "£": 89,
      "¤": 90,
      "¥": 91,
      "§": 92,
      "©": 93,
      "«": 94,
      "¬": 95,
      "­": 96,
      "®": 97,
      "°": 98,
      "±": 99,
      "¶": 100,
      "·": 101,
      "»": 102,
      "¿": 103,
      "Æ": 104,
      "Ð": 105,
      "×": 106,
      "Ø": 107,
      "Þ": 108,
      "ß": 109,
      "æ": 110,
      "ð": 111,
      "÷": 112,
      "ø": 113,
      "þ": 114,
      "Đ": 115,
      "đ": 116,
      "ı": 117,
      "Ł": 118,
      "ł": 119,
      "ŋ": 120,
      "œ": 121,
      "Ə": 122,
      "ƒ": 123,
      "Ɵ": 124,
      "ɐ": 125,
      "ɑ": 126,
      "ɒ": 127,
      "ɔ": 128,
      "ɕ": 129,
      "ə": 130,
      "ɛ": 131,
      "ɜ": 132,
      "ɡ": 133,
      "ɣ": 134,
      "ɥ": 135,
      "ɨ": 136,
      "ɪ": 137,
      "ɫ": 138,
      "ɯ": 139,
      "ɲ": 140,
      "ɳ": 141,
      "ɵ": 142,
      "ɸ": 143,
      "ɹ": 144,
      "ɽ": 145,
      "ɾ": 146,
      "ʀ": 147,
      "ʁ": 148,
      "ʂ": 149,
      "ʃ": 150,
      "ʈ": 151,
      "ʉ": 152,
      "ʊ": 153,
      "ʋ": 154,
      "ʌ": 155,
      "ʎ": 156,
      "ʏ": 157,
      "ʒ": 158,
      "ʔ": 159,
      "ʕ": 160,
      "ʝ": 161,
      "ʟ": 162,
      "ʤ": 163,
      "ʹ": 164,
      "ʻ": 165,
      "ʼ": 166,
      "ʽ": 167,
      "ʾ": 168,
      "ʿ": 169,
      "ˀ": 170,
      "˂": 171,
      "ˆ": 172,
      "ˇ": 173,
      "ˈ": 174,
      "ˊ": 175,
      "ˌ": 176,
      "ː": 177,
      "˧": 178,
      "̀": 179,
      "́": 180,
      "̂": 181,
      "̃": 182,
      "̄": 183,
      "̆": 184,
      "̇": 185,
      "̈": 186,
      "̉": 187,
      "̊": 188,
      "̋": 189,
      "̌": 190,
      "̍": 191,
      "̓": 192,
      "̔": 193,
      "̛": 194,
      "̞": 195,
      "̠": 196,
      "̣": 197,
      "̧": 198,
      "̨": 199,
      "̩": 200,
      "̪": 201,
      "̮": 202,
      "̯": 203,
      "̱": 204,
      "̸": 205,
      "͂": 206,
      "ͅ": 207,
      "͘": 208,
      "͡": 209,
      "ͧ": 210,
      "Α": 211,
      "Β": 212,
      "Γ": 213,
      "Δ": 214,
      "Ε": 215,
      "Ζ": 216,
      "Η": 217,
      "Θ": 218,
      "Ι": 219,
      "Κ": 220,
      "Λ": 221,
      "Μ": 222,
      "Ν": 223,
      "Ο": 224,
      "Π": 225,
      "Ρ": 226,
      "Σ": 227,
      "Τ": 228,
      "Υ": 229,
      "Φ": 230,
      "Χ": 231,
      "Ψ": 232,
      "Ω": 233,
      "α": 234,
      "β": 235,
      "γ": 236,
      "δ": 237,
      "ε": 238,
      "ζ": 239,
      "η": 240,
      "θ": 241,
      "ι": 242,
      "κ": 243,
      "λ": 244,
      "μ": 245,
      "ν": 246,
      "ξ": 247,
      "ο": 248,
      "π": 249,
      "ρ": 250,
      "ς": 251,
      "σ": 252,
      "τ": 253,
      "υ": 254,
      "φ": 255,
      "χ": 256,
      "ψ": 257,
      "ω": 258,
      "Ϸ": 259,
      "І": 260,
      "Ћ": 261,
      "А": 262,
      "Б": 263,
      "В": 264,
      "Г": 265,
      "Д": 266,
      "Ж": 267,
      "З": 268,
      "И": 269,
      "К": 270,
      "Л": 271,
      "М": 272,
      "Н": 273,
      "О": 274,
      "П": 275,
      "Р": 276,
      "С": 277,
      "Т": 278,
      "У": 279,
      "Ф": 280,
      "Х": 281,
      "Ц": 282,
      "Ч": 283,
      "Э": 284,
      "Ю": 285,
      "Я": 286,
      "а": 287,
      "б": 288,
      "в": 289,
      "г": 290,
      "д": 291,
      "е": 292,
      "ж": 293,
      "з": 294,
      "и": 295,
      "к": 296,
      "л": 297,
      "м": 298,
      "н": 299,
      "о": 300,
      "п": 301,
      "р": 302,
      "с": 303,
      "т": 304,
      "у": 305,
      "ф": 306,
      "х": 307,
      "ц": 308,
      "ч": 309,
      "ш": 310,
      "щ": 311,
      "ъ": 312,
      "ы": 313,
      "ь": 314,
      "э": 315,
      "ю": 316,
      "я": 317,
      "і": 318,
      "ј": 319,
      "ғ": 320,
      "җ": 321,
      "Қ": 322,
      "қ": 323,
      "ң": 324,
      "ү": 325,
      "ҷ": 326,
      "Һ": 327,
      "һ": 328,
      "Ә": 329,
      "ә": 330,
      "Ө": 331,
      "ө": 332,
      "Ա": 333,
      "Ե": 334,
      "Հ": 335,
      "Մ": 336,
      "Ս": 337,
      "ա": 338,
      "բ": 339,
      "ե": 340,
      "զ": 341,
      "թ": 342,
      "ի": 343,
      "լ": 344,
      "ծ": 345,
      "կ": 346,
      "հ": 347,
      "ղ": 348,
      "ճ": 349,
      "մ": 350,
      "յ": 351,
      "ն": 352,
      "շ": 353,
      "ո": 354,
      "ռ": 355,
      "տ": 356,
      "ր": 357,
      "ց": 358,
      "ւ": 359,
      "օ": 360,
      "ְ": 361,
      "ִ": 362,
      "ֵ": 363,
      "ֶ": 364,
      "ַ": 365,
      "ָ": 366,
      "ֹ": 367,
      "ֺ": 368,
      "ּ": 369,
      "ׁ": 370,
      "א": 371,
      "ב": 372,
      "ג": 373,
      "ד": 374,
      "ה": 375,
      "ו": 376,
      "ז": 377,
      "ח": 378,
      "ט": 379,
      "י": 380,
      "כ": 381,
      "ל": 382,
      "ם": 383,
      "מ": 384,
      "ן": 385,
      "נ": 386,
      "ס": 387,
      "ע": 388,
      "פ": 389,
      "צ": 390,
      "ק": 391,
      "ר": 392,
      "ש": 393,
      "ת": 394,
      "،": 395,
      "ء": 396,
      "ا": 397,
      "ب": 398,
      "ة": 399,
      "ت": 400,
      "ث": 401,
      "ج": 402,
      "ح": 403,
      "خ": 404,
      "د": 405,
      "ذ": 406,
      "ر": 407,
      "ز": 408,
      "س": 409,
      "ش": 410,
      "ص": 411,
      "ض": 412,
      "ط": 413,
      "ظ": 414,
      "ع": 415,
      "غ": 416,
      "ـ": 417,
      "ف": 418,
      "ق": 419,
      "ك": 420,
      "ل": 421,
      "م": 422,
      "ن": 423,
      "ه": 424,
      "و": 425,
      "ى": 426,
      "ي": 427,
      "ٌ": 428,
      "َ": 429,
      "ُ": 430,
      "ِ": 431,
      "ّ": 432,
      "ْ": 433,
      "ٓ": 434,
      "ٔ": 435,
      "ٕ": 436,
      "ٰ": 437,
      "ٱ": 438,
      "ٹ": 439,
      "ټ": 440,
      "ٽ": 441,
      "پ": 442,
      "چ": 443,
      "ڈ": 444,
      "ډ": 445,
      "ڌ": 446,
      "ڑ": 447,
      "ژ": 448,
      "ڙ": 449,
      "ښ": 450,
      "ڠ": 451,
      "ک": 452,
      "ڪ": 453,
      "ګ": 454,
      "ڬ": 455,
      "ڭ": 456,
      "گ": 457,
      "ں": 458,
      "ھ": 459,
      "ہ": 460,
      "ۃ": 461,
      "ۇ": 462,
      "ی": 463,
      "ۍ": 464,
      "ێ": 465,
      "ې": 466,
      "ے": 467,
      "۔": 468,
      "ە": 469,
      "۠": 470,
      "ܐ": 471,
      "ܒ": 472,
      "ܕ": 473,
      "ܘ": 474,
      "ܚ": 475,
      "ܝ": 476,
      "ܟ": 477,
      "ܠ": 478,
      "ܡ": 479,
      "ܢ": 480,
      "ܣ": 481,
      "ܩ": 482,
      "ܪ": 483,
      "ܲ": 484,
      "ހ": 485,
      "މ": 486,
      "ލ": 487,
      "ަ": 488,
      "ް": 489,
      "ࠀ": 490,
      "ँ": 491,
      "ं": 492,
      "ः": 493,
      "अ": 494,
      "आ": 495,
      "इ": 496,
      "ई": 497,
      "उ": 498,
      "ऊ": 499,
      "ऋ": 500,
      "ऌ": 501,
      "ऍ": 502,
      "ऎ": 503,
      "ए": 504,
      "ऐ": 505,
      "ऑ": 506,
      "ऒ": 507,
      "ओ": 508,
      "औ": 509,
      "क": 510,
      "ख": 511,
      "ग": 512,
      "घ": 513,
      "ङ": 514,
      "च": 515,
      "छ": 516,
      "ज": 517,
      "झ": 518,
      "ञ": 519,
      "ट": 520,
      "ठ": 521,
      "ड": 522,
      "ढ": 523,
      "ण": 524,
      "त": 525,
      "थ": 526,
      "द": 527,
      "ध": 528,
      "न": 529,
      "प": 530,
      "फ": 531,
      "ब": 532,
      "भ": 533,
      "म": 534,
      "य": 535,
      "र": 536,
      "ल": 537,
      "ळ": 538,
      "व": 539,
      "श": 540,
      "ष": 541,
      "स": 542,
      "ह": 543,
      "़": 544,
      "ऽ": 545,
      "ा": 546,
      "ि": 547,
      "ी": 548,
      "ु": 549,
      "ू": 550,
      "ृ": 551,
      "ॄ": 552,
      "ॅ": 553,
      "ॆ": 554,
      "े": 555,
      "ै": 556,
      "ॉ": 557,
      "ॊ": 558,
      "ो": 559,
      "ौ": 560,
      "्": 561,
      "ॐ": 562,
      "॑": 563,
      "॒": 564,
      "॓": 565,
      "॔": 566,
      "ॠ": 567,
      "ॡ": 568,
      "ॢ": 569,
      "ॣ": 570,
      "।": 571,
      "॥": 572,
      "०": 573,
      "१": 574,
      "२": 575,
      "३": 576,
      "४": 577,
      "५": 578,
      "६": 579,
      "७": 580,
      "८": 581,
      "९": 582,
      "॰": 583,
      "ॱ": 584,
      "ॲ": 585,
      "ॽ": 586,
      "ঁ": 587,
      "ং": 588,
      "ঃ": 589,
      "অ": 590,
      "আ": 591,
      "ই": 592,
      "ঈ": 593,
      "উ": 594,
      "ঋ": 595,
      "এ": 596,
      "ঐ": 597,
      "ও": 598,
      "ঔ": 599,
      "ক": 600,
      "খ": 601,
      "গ": 602,
      "ঘ": 603,
      "ঙ": 604,
      "চ": 605,
      "ছ": 606,
      "জ": 607,
      "ঝ": 608,
      "ঞ": 609,
      "ট": 610,
      "ঠ": 611,
      "ড": 612,
      "ঢ": 613,
      "ণ": 614,
      "ত": 615,
      "থ": 616,
      "দ": 617,
      "ধ": 618,
      "ন": 619,
      "প": 620,
      "ফ": 621,
      "ব": 622,
      "ভ": 623,
      "ম": 624,
      "য": 625,
      "র": 626,
      "ল": 627,
      "শ": 628,
      "ষ": 629,
      "স": 630,
      "হ": 631,
      "়": 632,
      "া": 633,
      "ি": 634,
      "ী": 635,
      "ু": 636,
      "ূ": 637,
      "ৃ": 638,
      "ে": 639,
      "ৈ": 640,
      "্": 641,
      "ৗ": 642,
      "০": 643,
      "২": 644,
      "৮": 645,
      "৯": 646,
      "ৰ": 647,
      "ৱ": 648,
      "৹": 649,
      "ਂ": 650,
      "ਅ": 651,
      "ਆ": 652,
      "ਇ": 653,
      "ਈ": 654,
      "ਉ": 655,
      "ਊ": 656,
      "ਏ": 657,
      "ਐ": 658,
      "ਕ": 659,
      "ਖ": 660,
      "ਗ": 661,
      "ਘ": 662,
      "ਚ": 663,
      "ਜ": 664,
      "ਝ": 665,
      "ਟ": 666,
      "ਡ": 667,
      "ਢ": 668,
      "ਣ": 669,
      "ਤ": 670,
      "ਥ": 671,
      "ਦ": 672,
      "ਧ": 673,
      "ਨ": 674,
      "ਪ": 675,
      "ਫ": 676,
      "ਬ": 677,
      "ਭ": 678,
      "ਮ": 679,
      "ਯ": 680,
      "ਰ": 681,
      "ਲ": 682,
      "ਵ": 683,
      "ਸ": 684,
      "ਹ": 685,
      "਼": 686,
      "ਾ": 687,
      "ਿ": 688,
      "ੀ": 689,
      "ੁ": 690,
      "ੂ": 691,
      "ੇ": 692,
      "ੈ": 693,
      "ੋ": 694,
      "ੌ": 695,
      "੍": 696,
      "ੜ": 697,
      "੦": 698,
      "੧": 699,
      "੯": 700,
      "ੰ": 701,
      "ੱ": 702,
      "ં": 703,
      "ઃ": 704,
      "અ": 705,
      "આ": 706,
      "ઈ": 707,
      "એ": 708,
      "ઓ": 709,
      "ક": 710,
      "ખ": 711,
      "ગ": 712,
      "છ": 713,
      "જ": 714,
      "ઝ": 715,
      "ટ": 716,
      "ઠ": 717,
      "ડ": 718,
      "ણ": 719,
      "ત": 720,
      "થ": 721,
      "દ": 722,
      "ધ": 723,
      "ન": 724,
      "પ": 725,
      "ફ": 726,
      "બ": 727,
      "ભ": 728,
      "મ": 729,
      "ય": 730,
      "ર": 731,
      "લ": 732,
      "ળ": 733,
      "વ": 734,
      "શ": 735,
      "ષ": 736,
      "સ": 737,
      "હ": 738,
      "ા": 739,
      "િ": 740,
      "ી": 741,
      "ુ": 742,
      "ૂ": 743,
      "ૃ": 744,
      "ે": 745,
      "ો": 746,
      "્": 747,
      "ଅ": 748,
      "ଆ": 749,
      "ଉ": 750,
      "ଓ": 751,
      "କ": 752,
      "ଗ": 753,
      "ଚ": 754,
      "ଛ": 755,
      "ଜ": 756,
      "ଝ": 757,
      "ଟ": 758,
      "ଡ": 759,
      "ତ": 760,
      "ଦ": 761,
      "ଧ": 762,
      "ନ": 763,
      "ପ": 764,
      "ର": 765,
      "ଲ": 766,
      "ଳ": 767,
      "ଶ": 768,
      "ସ": 769,
      "଼": 770,
      "ା": 771,
      "ି": 772,
      "ୂ": 773,
      "େ": 774,
      "୍": 775,
      "அ": 776,
      "ஆ": 777,
      "இ": 778,
      "ஈ": 779,
      "உ": 780,
      "ஏ": 781,
      "க": 782,
      "ங": 783,
      "ச": 784,
      "ஜ": 785,
      "ட": 786,
      "ண": 787,
      "த": 788,
      "ந": 789,
      "ன": 790,
      "ப": 791,
      "ம": 792,
      "ய": 793,
      "ர": 794,
      "ற": 795,
      "ல": 796,
      "ள": 797,
      "ழ": 798,
      "வ": 799,
      "ஷ": 800,
      "ஸ": 801,
      "ா": 802,
      "ி": 803,
      "ீ": 804,
      "ு": 805,
      "ூ": 806,
      "ெ": 807,
      "ே": 808,
      "ை": 809,
      "்": 810,
      "ం": 811,
      "ః": 812,
      "అ": 813,
      "ఆ": 814,
      "ఇ": 815,
      "క": 816,
      "గ": 817,
      "ఘ": 818,
      "చ": 819,
      "జ": 820,
      "ట": 821,
      "డ": 822,
      "ణ": 823,
      "త": 824,
      "థ": 825,
      "ద": 826,
      "ధ": 827,
      "న": 828,
      "ప": 829,
      "బ": 830,
      "భ": 831,
      "మ": 832,
      "య": 833,
      "ర": 834,
      "ల": 835,
      "వ": 836,
      "ష": 837,
      "స": 838,
      "హ": 839,
      "ా": 840,
      "ి": 841,
      "ీ": 842,
      "ు": 843,
      "ూ": 844,
      "ృ": 845,
      "ె": 846,
      "ే": 847,
      "ొ": 848,
      "ో": 849,
      "్": 850,
      "ౖ": 851,
      "౹": 852,
      "ಂ": 853,
      "ಅ": 854,
      "ಆ": 855,
      "ಉ": 856,
      "ಎ": 857,
      "ಕ": 858,
      "ಗ": 859,
      "ಚ": 860,
      "ಜ": 861,
      "ಟ": 862,
      "ಡ": 863,
      "ಣ": 864,
      "ತ": 865,
      "ಥ": 866,
      "ದ": 867,
      "ಧ": 868,
      "ನ": 869,
      "ಪ": 870,
      "ಬ": 871,
      "ಮ": 872,
      "ಯ": 873,
      "ರ": 874,
      "ಲ": 875,
      "ಳ": 876,
      "ಸ": 877,
      "ಹ": 878,
      "ಾ": 879,
      "ಿ": 880,
      "ು": 881,
      "ೂ": 882,
      "ೃ": 883,
      "ೆ": 884,
      "್": 885,
      "ೕ": 886,
      "ೖ": 887,
      "ം": 888,
      "അ": 889,
      "ആ": 890,
      "ഉ": 891,
      "ഊ": 892,
      "ഓ": 893,
      "ക": 894,
      "ഗ": 895,
      "ഘ": 896,
      "ങ": 897,
      "ച": 898,
      "ജ": 899,
      "ഞ": 900,
      "ട": 901,
      "ഠ": 902,
      "ണ": 903,
      "ത": 904,
      "ഥ": 905,
      "ദ": 906,
      "ധ": 907,
      "ന": 908,
      "പ": 909,
      "ബ": 910,
      "ഭ": 911,
      "മ": 912,
      "യ": 913,
      "ര": 914,
      "റ": 915,
      "ല": 916,
      "ള": 917,
      "ഴ": 918,
      "വ": 919,
      "ശ": 920,
      "ഷ": 921,
      "സ": 922,
      "ഹ": 923,
      "ാ": 924,
      "ി": 925,
      "ീ": 926,
      "ു": 927,
      "ൂ": 928,
      "ൃ": 929,
      "െ": 930,
      "േ": 931,
      "ൈ": 932,
      "്": 933,
      "ൻ": 934,
      "ർ": 935,
      "ൽ": 936,
      "ൾ": 937,
      "ං": 938,
      "අ": 939,
      "ක": 940,
      "ග": 941,
      "ජ": 942,
      "ට": 943,
      "ඩ": 944,
      "ණ": 945,
      "ත": 946,
      "ද": 947,
      "න": 948,
      "ප": 949,
      "බ": 950,
      "භ": 951,
      "ම": 952,
      "ය": 953,
      "ර": 954,
      "ල": 955,
      "ව": 956,
      "ස": 957,
      "හ": 958,
      "්": 959,
      "ා": 960,
      "ැ": 961,
      "ෑ": 962,
      "ි": 963,
      "ී": 964,
      "ු": 965,
      "ෙ": 966,
      "ก": 967,
      "ข": 968,
      "ค": 969,
      "ง": 970,
      "จ": 971,
      "ฉ": 972,
      "ช": 973,
      "ซ": 974,
      "ญ": 975,
      "ฎ": 976,
      "ณ": 977,
      "ด": 978,
      "ต": 979,
      "ถ": 980,
      "ท": 981,
      "ธ": 982,
      "น": 983,
      "บ": 984,
      "ป": 985,
      "ผ": 986,
      "พ": 987,
      "ภ": 988,
      "ม": 989,
      "ย": 990,
      "ร": 991,
      "ล": 992,
      "ว": 993,
      "ษ": 994,
      "ส": 995,
      "ห": 996,
      "อ": 997,
      "ะ": 998,
      "ั": 999,
      "า": 1000,
      "ิ": 1001,
      "ี": 1002,
      "ื": 1003,
      "ุ": 1004,
      "ู": 1005,
      "฿": 1006,
      "เ": 1007,
      "แ": 1008,
      "โ": 1009,
      "ใ": 1010,
      "ไ": 1011,
      "็": 1012,
      "่": 1013,
      "้": 1014,
      "์": 1015,
      "ํ": 1016,
      "๥": 1017,
      "ຄ": 1018,
      "ງ": 1019,
      "ຈ": 1020,
      "ຍ": 1021,
      "ດ": 1022,
      "ທ": 1023,
      "ນ": 1024,
      "ບ": 1025,
      "ພ": 1026,
      "ຣ": 1027,
      "ລ": 1028,
      "ວ": 1029,
      "ຫ": 1030,
      "ອ": 1031,
      "ະ": 1032,
      "ັ": 1033,
      "າ": 1034,
      "ູ": 1035,
      "ຼ": 1036,
      "ຽ": 1037,
      "ເ": 1038,
      "້": 1039,
      "་": 1040,
      "།": 1041,
      "ཁ": 1042,
      "ག": 1043,
      "ང": 1044,
      "ཐ": 1045,
      "ད": 1046,
      "ན": 1047,
      "ཕ": 1048,
      "བ": 1049,
      "མ": 1050,
      "ཚ": 1051,
      "ཞ": 1052,
      "འ": 1053,
      "ཡ": 1054,
      "ར": 1055,
      "ལ": 1056,
      "ས": 1057,
      "ི": 1058,
      "ུ": 1059,
      "ེ": 1060,
      "ོ": 1061,
      "ྐ": 1062,
      "ྒ": 1063,
      "ྔ": 1064,
      "ྩ": 1065,
      "ྫ": 1066,
      "ྭ": 1067,
      "ྱ": 1068,
      "ྲ": 1069,
      "ྷ": 1070,
      "က": 1071,
      "ခ": 1072,
      "င": 1073,
      "စ": 1074,
      "ည": 1075,
      "တ": 1076,
      "ဒ": 1077,
      "န": 1078,
      "ပ": 1079,
      "ဖ": 1080,
      "ဗ": 1081,
      "ဘ": 1082,
      "မ": 1083,
      "ယ": 1084,
      "ရ": 1085,
      "လ": 1086,
      "သ": 1087,
      "အ": 1088,
      "ာ": 1089,
      "ိ": 1090,
      "ီ": 1091,
      "ု": 1092,
      "ူ": 1093,
      "ေ": 1094,
      "ဲ": 1095,
      "့": 1096,
      "း": 1097,
      "္": 1098,
      "်": 1099,
      "ျ": 1100,
      "ြ": 1101,
      "ွ": 1102,
      "ှ": 1103,
      "ა": 1104,
      "ბ": 1105,
      "დ": 1106,
      "ე": 1107,
      "ვ": 1108,
      "ზ": 1109,
      "თ": 1110,
      "ი": 1111,
      "ლ": 1112,
      "ნ": 1113,
      "ო": 1114,
      "პ": 1115,
      "რ": 1116,
      "ს": 1117,
      "ტ": 1118,
      "უ": 1119,
      "ქ": 1120,
      "ᄀ": 1121,
      "ᄂ": 1122,
      "ᄃ": 1123,
      "ᄅ": 1124,
      "ᄆ": 1125,
      "ᄇ": 1126,
      "ᄉ": 1127,
      "ᄋ": 1128,
      "ᄌ": 1129,
      "ᄎ": 1130,
      "ᄐ": 1131,
      "ᄒ": 1132,
      "ᅠ": 1133,
      "ᅡ": 1134,
      "ᅢ": 1135,
      "ᅥ": 1136,
      "ᅦ": 1137,
      "ᅧ": 1138,
      "ᅨ": 1139,
      "ᅩ": 1140,
      "ᅪ": 1141,
      "ᅮ": 1142,
      "ᅯ": 1143,
      "ᅲ": 1144,
      "ᅳ": 1145,
      "ᅴ": 1146,
      "ᅵ": 1147,
      "ᆨ": 1148,
      "ᆫ": 1149,
      "ᆬ": 1150,
      "ᆯ": 1151,
      "ᆷ": 1152,
      "ᆸ": 1153,
      "ᆼ": 1154,
      "ላ": 1155,
      "ል": 1156,
      "ሔ": 1157,
      "ሕ": 1158,
      "ሚ": 1159,
      "ረ": 1160,
      "ሪ": 1161,
      "ሮ": 1162,
      "ሰ": 1163,
      "ቡ": 1164,
      "ብ": 1165,
      "ቦ": 1166,
      "ታ": 1167,
      "ች": 1168,
      "ና": 1169,
      "ኦ": 1170,
      "ክ": 1171,
      "ዝ": 1172,
      "ያ": 1173,
      "ደ": 1174,
      "ᐅ": 1175,
      "ᐊ": 1176,
      "ᑖ": 1177,
      "ᑦ": 1178,
      "ᑭ": 1179,
      "ᒃ": 1180,
      "ᓄ": 1181,
      "ᓇ": 1182,
      "ᓗ": 1183,
      "ᓯ": 1184,
      "ᕿ": 1185,
      "ᖅ": 1186,
      "ᛀ": 1187,
      "ᛯ": 1188,
      "គ": 1189,
      "ង": 1190,
      "ជ": 1191,
      "ត": 1192,
      "ទ": 1193,
      "ន": 1194,
      "ប": 1195,
      "ព": 1196,
      "ម": 1197,
      "យ": 1198,
      "រ": 1199,
      "ល": 1200,
      "វ": 1201,
      "ស": 1202,
      "ហ": 1203,
      "អ": 1204,
      "ា": 1205,
      "េ": 1206,
      "ៃ": 1207,
      "ោ": 1208,
      "ះ": 1209,
      "៌": 1210,
      "័": 1211,
      "្": 1212,
      "᠌": 1213,
      "᠍": 1214,
      "ᠠ": 1215,
      "ᠨ": 1216,
      "ᠩ": 1217,
      "ᠯ": 1218,
      "ᠴ": 1219,
      "ᡠ": 1220,
      "ᡤ": 1221,
      "ᡳ": 1222,
      "ᡵ": 1223,
      "ᱚ": 1224,
      "ᱛ": 1225,
      "ᱜ": 1226,
      "ᱞ": 1227,
      "ᱟ": 1228,
      "ᱠ": 1229,
      "ᱡ": 1230,
      "ᱤ": 1231,
      "ᱥ": 1232,
      "ᱦ": 1233,
      "ᱨ": 1234,
      "ᱩ": 1235,
      "ᱪ": 1236,
      "ᱫ": 1237,
      "ᱭ": 1238,
      "ᱮ": 1239,
      "ᱯ": 1240,
      "ᱱ": 1241,
      "ᱵ": 1242,
      "ᱶ": 1243,
      "ᱷ": 1244,
      "ᱸ": 1245,
      "ᱹ": 1246,
      "ᱺ": 1247,
      "ᱽ": 1248,
      "ᴀ": 1249,
      "ᴇ": 1250,
      "ᴜ": 1251,
      "​": 1252,
      "‌": 1253,
      "‍": 1254,
      "‎": 1255,
      "‏": 1256,
      "‐": 1257,
      "–": 1258,
      "—": 1259,
      "―": 1260,
      "‘": 1261,
      "’": 1262,
      "‚": 1263,
      "“": 1264,
      "”": 1265,
      "„": 1266,
      "‟": 1267,
      "†": 1268,
      "‡": 1269,
      "•": 1270,
      "‪": 1271,
      "‬": 1272,
      "′": 1273,
      "‵": 1274,
      "‹": 1275,
      "›": 1276,
      "⁃": 1277,
      "⁄": 1278,
      "⁠": 1279,
      "⁡": 1280,
      "₣": 1281,
      "₩": 1282,
      "₪": 1283,
      "₫": 1284,
      "€": 1285,
      "₮": 1286,
      "₱": 1287,
      "₹": 1288,
      "←": 1289,
      "↑": 1290,
      "→": 1291,
      "↓": 1292,
      "↔": 1293,
      "⇒": 1294,
      "⇔": 1295,
      "⇨": 1296,
      "⇩": 1297,
      "∂": 1298,
      "∅": 1299,
      "∆": 1300,
      "∇": 1301,
      "∈": 1302,
      "∑": 1303,
      "−": 1304,
      "∙": 1305,
      "√": 1306,
      "∝": 1307,
      "∞": 1308,
      "∠": 1309,
      "∨": 1310,
      "∪": 1311,
      "∫": 1312,
      "∮": 1313,
      "∼": 1314,
      "≈": 1315,
      "≡": 1316,
      "≤": 1317,
      "≥": 1318,
      "⊂": 1319,
      "⊕": 1320,
      "⊖": 1321,
      "⊙": 1322,
      "⋅": 1323,
      "⋆": 1324,
      "⋯": 1325,
      "⌊": 1326,
      "⌋": 1327,
      "⏎": 1328,
      "─": 1329,
      "═": 1330,
      "▁": 1331,
      "█": 1332,
      "■": 1333,
      "□": 1334,
      "▪": 1335,
      "▫": 1336,
      "△": 1337,
      "▶": 1338,
      "▸": 1339,
      "►": 1340,
      "▼": 1341,
      "◆": 1342,
      "◇": 1343,
      "○": 1344,
      "◌": 1345,
      "●": 1346,
      "◻": 1347,
      "☀": 1348,
      "☃": 1349,
      "★": 1350,
      "☆": 1351,
      "☫": 1352,
      "☺": 1353,
      "☻": 1354,
      "♀": 1355,
      "♥": 1356,
      "♦": 1357,
      "♪": 1358,
      "♫": 1359,
      "♭": 1360,
      "♯": 1361,
      "⚡": 1362,
      "⚥": 1363,
      "⚧": 1364,
      "✅": 1365,
      "✍": 1366,
      "✓": 1367,
      "✔": 1368,
      "✨": 1369,
      "❍": 1370,
      "❏": 1371,
      "❑": 1372,
      "❖": 1373,
      "❤": 1374,
      "➎": 1375,
      "➖": 1376,
      "➡": 1377,
      "➢": 1378,
      "➣": 1379,
      "➤": 1380,
      "➧": 1381,
      "➲": 1382,
      "⟩": 1383,
      "⠀": 1384,
      "⦁": 1385,
      "ⴰ": 1386,
      "ⴱ": 1387,
      "ⴹ": 1388,
      "ⴼ": 1389,
      "ⵇ": 1390,
      "ⵉ": 1391,
      "ⵍ": 1392,
      "ⵎ": 1393,
      "ⵏ": 1394,
      "ⵔ": 1395,
      "ⵕ": 1396,
      "ⵖ": 1397,
      "ⵛ": 1398,
      "ⵡ": 1399,
      "ⵢ": 1400,
      "ⵣ": 1401,
      "、": 1402,
      "い": 1403,
      "き": 1404,
      "く": 1405,
      "こ": 1406,
      "さ": 1407,
      "し": 1408,
      "す": 1409,
      "た": 1410,
      "ち": 1411,
      "っ": 1412,
      "つ": 1413,
      "て": 1414,
      "な": 1415,
      "に": 1416,
      "の": 1417,
      "は": 1418,
      "ほ": 1419,
      "ま": 1420,
      "み": 1421,
      "ら": 1422,
      "り": 1423,
      "る": 1424,
      "ん": 1425,
      "゙": 1426,
      "゚": 1427,
      "ア": 1428,
      "ィ": 1429,
      "イ": 1430,
      "ェ": 1431,
      "エ": 1432,
      "カ": 1433,
      "キ": 1434,
      "ク": 1435,
      "コ": 1436,
      "サ": 1437,
      "シ": 1438,
      "ス": 1439,
      "セ": 1440,
      "タ": 1441,
      "チ": 1442,
      "ッ": 1443,
      "テ": 1444,
      "ト": 1445,
      "ナ": 1446,
      "ハ": 1447,
      "ヒ": 1448,
      "フ": 1449,
      "ヘ": 1450,
      "ホ": 1451,
      "メ": 1452,
      "モ": 1453,
      "ャ": 1454,
      "ュ": 1455,
      "ョ": 1456,
      "ヨ": 1457,
      "ラ": 1458,
      "リ": 1459,
      "ル": 1460,
      "レ": 1461,
      "ロ": 1462,
      "ワ": 1463,
      "ン": 1464,
      "ヶ": 1465,
      "ー": 1466,
      "一": 1467,
      "七": 1468,
      "三": 1469,
      "下": 1470,
      "不": 1471,
      "世": 1472,
      "东": 1473,
      "中": 1474,
      "主": 1475,
      "义": 1476,
      "乌": 1477,
      "乐": 1478,
      "乔": 1479,
      "乗": 1480,
      "九": 1481,
      "乞": 1482,
      "乡": 1483,
      "争": 1484,
      "事": 1485,
      "二": 1486,
      "云": 1487,
      "五": 1488,
      "交": 1489,
      "京": 1490,
      "人": 1491,
      "仏": 1492,
      "仙": 1493,
      "代": 1494,
      "仮": 1495,
      "份": 1496,
      "会": 1497,
      "佐": 1498,
      "体": 1499,
      "使": 1500,
      "侠": 1501,
      "保": 1502,
      "信": 1503,
      "倭": 1504,
      "備": 1505,
      "光": 1506,
      "党": 1507,
      "公": 1508,
      "兰": 1509,
      "共": 1510,
      "关": 1511,
      "兵": 1512,
      "内": 1513,
      "冊": 1514,
      "农": 1515,
      "出": 1516,
      "切": 1517,
      "刊": 1518,
      "券": 1519,
      "創": 1520,
      "力": 1521,
      "功": 1522,
      "加": 1523,
      "动": 1524,
      "動": 1525,
      "務": 1526,
      "勝": 1527,
      "包": 1528,
      "北": 1529,
      "匯": 1530,
      "区": 1531,
      "區": 1532,
      "十": 1533,
      "半": 1534,
      "华": 1535,
      "協": 1536,
      "南": 1537,
      "印": 1538,
      "历": 1539,
      "原": 1540,
      "厳": 1541,
      "县": 1542,
      "叉": 1543,
      "发": 1544,
      "口": 1545,
      "台": 1546,
      "叶": 1547,
      "司": 1548,
      "合": 1549,
      "名": 1550,
      "吐": 1551,
      "吴": 1552,
      "和": 1553,
      "哈": 1554,
      "唐": 1555,
      "啟": 1556,
      "喜": 1557,
      "器": 1558,
      "四": 1559,
      "国": 1560,
      "國": 1561,
      "園": 1562,
      "圓": 1563,
      "土": 1564,
      "圣": 1565,
      "地": 1566,
      "坂": 1567,
      "坡": 1568,
      "城": 1569,
      "基": 1570,
      "堀": 1571,
      "場": 1572,
      "塘": 1573,
      "士": 1574,
      "备": 1575,
      "夕": 1576,
      "外": 1577,
      "多": 1578,
      "夜": 1579,
      "大": 1580,
      "天": 1581,
      "太": 1582,
      "套": 1583,
      "奠": 1584,
      "如": 1585,
      "姫": 1586,
      "子": 1587,
      "字": 1588,
      "孙": 1589,
      "孫": 1590,
      "宁": 1591,
      "安": 1592,
      "宋": 1593,
      "定": 1594,
      "实": 1595,
      "宫": 1596,
      "宮": 1597,
      "家": 1598,
      "富": 1599,
      "寒": 1600,
      "寺": 1601,
      "寿": 1602,
      "封": 1603,
      "小": 1604,
      "少": 1605,
      "尔": 1606,
      "屏": 1607,
      "山": 1608,
      "岗": 1609,
      "岛": 1610,
      "岡": 1611,
      "島": 1612,
      "崎": 1613,
      "川": 1614,
      "州": 1615,
      "工": 1616,
      "巧": 1617,
      "巻": 1618,
      "市": 1619,
      "希": 1620,
      "帝": 1621,
      "幌": 1622,
      "年": 1623,
      "广": 1624,
      "庆": 1625,
      "库": 1626,
      "庙": 1627,
      "府": 1628,
      "度": 1629,
      "建": 1630,
      "开": 1631,
      "式": 1632,
      "張": 1633,
      "彭": 1634,
      "後": 1635,
      "心": 1636,
      "志": 1637,
      "忠": 1638,
      "快": 1639,
      "思": 1640,
      "怡": 1641,
      "恭": 1642,
      "情": 1643,
      "慕": 1644,
      "慧": 1645,
      "成": 1646,
      "戦": 1647,
      "户": 1648,
      "所": 1649,
      "手": 1650,
      "才": 1651,
      "扎": 1652,
      "承": 1653,
      "拉": 1654,
      "拳": 1655,
      "指": 1656,
      "放": 1657,
      "政": 1658,
      "故": 1659,
      "教": 1660,
      "断": 1661,
      "新": 1662,
      "方": 1663,
      "族": 1664,
      "旗": 1665,
      "无": 1666,
      "日": 1667,
      "旧": 1668,
      "旭": 1669,
      "时": 1670,
      "昆": 1671,
      "昌": 1672,
      "明": 1673,
      "星": 1674,
      "春": 1675,
      "時": 1676,
      "普": 1677,
      "智": 1678,
      "曆": 1679,
      "曲": 1680,
      "更": 1681,
      "月": 1682,
      "有": 1683,
      "朗": 1684,
      "朝": 1685,
      "木": 1686,
      "本": 1687,
      "札": 1688,
      "李": 1689,
      "杏": 1690,
      "材": 1691,
      "村": 1692,
      "来": 1693,
      "東": 1694,
      "极": 1695,
      "林": 1696,
      "株": 1697,
      "根": 1698,
      "桂": 1699,
      "桶": 1700,
      "械": 1701,
      "棚": 1702,
      "検": 1703,
      "楚": 1704,
      "業": 1705,
      "楼": 1706,
      "楽": 1707,
      "横": 1708,
      "樺": 1709,
      "機": 1710,
      "正": 1711,
      "武": 1712,
      "死": 1713,
      "殉": 1714,
      "殿": 1715,
      "毒": 1716,
      "比": 1717,
      "民": 1718,
      "水": 1719,
      "永": 1720,
      "汉": 1721,
      "江": 1722,
      "沃": 1723,
      "沙": 1724,
      "沢": 1725,
      "河": 1726,
      "油": 1727,
      "治": 1728,
      "泉": 1729,
      "法": 1730,
      "泰": 1731,
      "洛": 1732,
      "派": 1733,
      "流": 1734,
      "浅": 1735,
      "浜": 1736,
      "浦": 1737,
      "海": 1738,
      "液": 1739,
      "淑": 1740,
      "淘": 1741,
      "淡": 1742,
      "渓": 1743,
      "港": 1744,
      "渾": 1745,
      "湖": 1746,
      "湯": 1747,
      "準": 1748,
      "滕": 1749,
      "滨": 1750,
      "滴": 1751,
      "演": 1752,
      "漢": 1753,
      "漫": 1754,
      "澤": 1755,
      "濃": 1756,
      "灣": 1757,
      "灯": 1758,
      "焉": 1759,
      "熟": 1760,
      "爱": 1761,
      "版": 1762,
      "牙": 1763,
      "物": 1764,
      "王": 1765,
      "珍": 1766,
      "班": 1767,
      "現": 1768,
      "球": 1769,
      "理": 1770,
      "琉": 1771,
      "琛": 1772,
      "生": 1773,
      "用": 1774,
      "田": 1775,
      "由": 1776,
      "申": 1777,
      "画": 1778,
      "番": 1779,
      "畿": 1780,
      "疆": 1781,
      "癘": 1782,
      "白": 1783,
      "百": 1784,
      "皇": 1785,
      "皮": 1786,
      "直": 1787,
      "相": 1788,
      "省": 1789,
      "県": 1790,
      "瞳": 1791,
      "知": 1792,
      "短": 1793,
      "石": 1794,
      "硕": 1795,
      "碩": 1796,
      "社": 1797,
      "祝": 1798,
      "神": 1799,
      "祭": 1800,
      "福": 1801,
      "秋": 1802,
      "秒": 1803,
      "秦": 1804,
      "移": 1805,
      "稲": 1806,
      "空": 1807,
      "立": 1808,
      "章": 1809,
      "竹": 1810,
      "筑": 1811,
      "箱": 1812,
      "篪": 1813,
      "簾": 1814,
      "籠": 1815,
      "米": 1816,
      "精": 1817,
      "糸": 1818,
      "系": 1819,
      "紫": 1820,
      "經": 1821,
      "続": 1822,
      "維": 1823,
      "網": 1824,
      "総": 1825,
      "織": 1826,
      "红": 1827,
      "组": 1828,
      "经": 1829,
      "维": 1830,
      "绿": 1831,
      "网": 1832,
      "羅": 1833,
      "羊": 1834,
      "羌": 1835,
      "義": 1836,
      "羽": 1837,
      "習": 1838,
      "老": 1839,
      "考": 1840,
      "者": 1841,
      "耆": 1842,
      "聚": 1843,
      "聪": 1844,
      "聯": 1845,
      "股": 1846,
      "育": 1847,
      "胎": 1848,
      "胶": 1849,
      "能": 1850,
      "脉": 1851,
      "腦": 1852,
      "膏": 1853,
      "臣": 1854,
      "臨": 1855,
      "自": 1856,
      "臺": 1857,
      "舊": 1858,
      "舞": 1859,
      "航": 1860,
      "船": 1861,
      "良": 1862,
      "色": 1863,
      "芝": 1864,
      "苔": 1865,
      "草": 1866,
      "荷": 1867,
      "莱": 1868,
      "菠": 1869,
      "菩": 1870,
      "華": 1871,
      "萨": 1872,
      "葬": 1873,
      "蒙": 1874,
      "蓝": 1875,
      "薩": 1876,
      "薫": 1877,
      "藤": 1878,
      "蘇": 1879,
      "蘿": 1880,
      "處": 1881,
      "蛛": 1882,
      "蜇": 1883,
      "蜘": 1884,
      "蠡": 1885,
      "血": 1886,
      "行": 1887,
      "西": 1888,
      "解": 1889,
      "記": 1890,
      "診": 1891,
      "詔": 1892,
      "試": 1893,
      "話": 1894,
      "語": 1895,
      "読": 1896,
      "諸": 1897,
      "謝": 1898,
      "警": 1899,
      "记": 1900,
      "论": 1901,
      "话": 1902,
      "说": 1903,
      "谱": 1904,
      "賡": 1905,
      "财": 1906,
      "走": 1907,
      "越": 1908,
      "路": 1909,
      "車": 1910,
      "辭": 1911,
      "農": 1912,
      "近": 1913,
      "迦": 1914,
      "送": 1915,
      "通": 1916,
      "週": 1917,
      "逸": 1918,
      "遊": 1919,
      "道": 1920,
      "遠": 1921,
      "邮": 1922,
      "郎": 1923,
      "部": 1924,
      "都": 1925,
      "酒": 1926,
      "里": 1927,
      "重": 1928,
      "金": 1929,
      "針": 1930,
      "釦": 1931,
      "鈕": 1932,
      "銀": 1933,
      "銅": 1934,
      "錢": 1935,
      "鎮": 1936,
      "鏡": 1937,
      "钱": 1938,
      "铜": 1939,
      "银": 1940,
      "镇": 1941,
      "長": 1942,
      "长": 1943,
      "門": 1944,
      "開": 1945,
      "関": 1946,
      "閣": 1947,
      "關": 1948,
      "间": 1949,
      "阎": 1950,
      "阜": 1951,
      "阴": 1952,
      "阿": 1953,
      "限": 1954,
      "陕": 1955,
      "陰": 1956,
      "陽": 1957,
      "隋": 1958,
      "隸": 1959,
      "雄": 1960,
      "集": 1961,
      "雨": 1962,
      "零": 1963,
      "電": 1964,
      "震": 1965,
      "霞": 1966,
      "露": 1967,
      "青": 1968,
      "静": 1969,
      "面": 1970,
      "韩": 1971,
      "頁": 1972,
      "順": 1973,
      "顔": 1974,
      "顺": 1975,
      "館": 1976,
      "馆": 1977,
      "首": 1978,
      "香": 1979,
      "馬": 1980,
      "駐": 1981,
      "験": 1982,
      "驻": 1983,
      "骨": 1984,
      "體": 1985,
      "高": 1986,
      "魏": 1987,
      "魯": 1988,
      "鮫": 1989,
      "鲁": 1990,
      "鳥": 1991,
      "鸭": 1992,
      "黃": 1993,
      "黄": 1994,
      "齊": 1995,
      "龍": 1996,
      "龙": 1997,
      "ꠁ": 1998,
      "ꠂ": 1999,
      "ꠇ": 2000,
      "ꠈ": 2001,
      "ꠉ": 2002,
      "ꠋ": 2003,
      "ꠌ": 2004,
      "ꠍ": 2005,
      "ꠐ": 2006,
      "ꠘ": 2007,
      "ꠛ": 2008,
      "ꠝ": 2009,
      "ꠠ": 2010,
      "ꠣ": 2011,
      "ꠤ": 2012,
      "ꯁ": 2013,
      "ꯂ": 2014,
      "ꯃ": 2015,
      "ꯄ": 2016,
      "ꯅ": 2017,
      "ꯊ": 2018,
      "ꯍ": 2019,
      "ꯏ": 2020,
      "ꯕ": 2021,
      "ꯟ": 2022,
      "ꯡ": 2023,
      "ꯢ": 2024,
      "ꯣ": 2025,
      "ꯤ": 2026,
      "ꯥ": 2027,
      "": 2028,
      "": 2029,
      "": 2030,
      "": 2031,
      "": 2032,
      "": 2033,
      "": 2034,
      "": 2035,
      "": 2036,
      "": 2037,
      "": 2038,
      "": 2039,
      "": 2040,
      "": 2041,
      "": 2042,
      "": 2043,
      "": 2044,
      "": 2045,
      "": 2046,
      "": 2047,
      "": 2048,
      "": 2049,
      "": 2050,
      "": 2051,
      "": 2052,
      "": 2053,
      "": 2054,
      "": 2055,
      "": 2056,
      "": 2057,
      "": 2058,
      "": 2059,
      "": 2060,
      "": 2061,
      "": 2062,
      "": 2063,
      "": 2064,
      "": 2065,
      "": 2066,
      "": 2067,
      "": 2068,
      "": 2069,
      "": 2070,
      "": 2071,
      "": 2072,
      "": 2073,
      "": 2074,
      "": 2075,
      "": 2076,
      "": 2077,
      "": 2078,
      "": 2079,
      "": 2080,
      "": 2081,
      "": 2082,
      "": 2083,
      "": 2084,
      "": 2085,
      "": 2086,
      "": 2087,
      "": 2088,
      "": 2089,
      "": 2090,
      "": 2091,
      "": 2092,
      "": 2093,
      "": 2094,
      "": 2095,
      "": 2096,
      "": 2097,
      "": 2098,
      "": 2099,
      "": 2100,
      "": 2101,
      "": 2102,
      "": 2103,
      "": 2104,
      "": 2105,
      "": 2106,
      "": 2107,
      "": 2108,
      "": 2109,
      "": 2110,
      "️": 2111,
      "﻿": 2112,
      "￸": 2113,
      "￼": 2114,
      "𐡃": 2115,
      "𐡅": 2116,
      "𐡌": 2117,
      "𐡓": 2118,
      "𐡕": 2119,
      "🇮": 2120,
      "🇳": 2121,
      "🌙": 2122,
      "🌰": 2123,
      "🌵": 2124,
      "🍅": 2125,
      "🍆": 2126,
      "🍑": 2127,
      "🎂": 2128,
      "🏻": 2129,
      "🏼": 2130,
      "🏽": 2131,
      "🏾": 2132,
      "👇": 2133,
      "👉": 2134,
      "👊": 2135,
      "👍": 2136,
      "👨": 2137,
      "💋": 2138,
      "💐": 2139,
      "💓": 2140,
      "💕": 2141,
      "💯": 2142,
      "💻": 2143,
      "💼": 2144,
      "🔶": 2145,
      "😀": 2146,
      "😂": 2147,
      "😍": 2148,
      "🙂": 2149,
      "🙏": 2150,
      "🚩": 2151,
      "🤓": 2152,
      "🤔": 2153,
      "🤗": 2154,
      "##ह": 2155,
      "##त": 2156,
      "##ं": 2157,
      "##ग": 2158,
      "##ड": 2159,
      "##ी": 2160,
      "##प": 2161,
      "##्": 2162,
      "##ल": 2163,
      "##स": 2164,
      "##s": 2165,
      "##i": 2166,
      "##l": 2167,
      "##v": 2168,
      "##e": 2169,
      "##r": 2170,
      "##फ": 2171,
      "##ो": 2172,
      "##ट": 2173,
      "##म": 2174,
      "##ि": 2175,
      "##र": 2176,
      "##ु": 2177,
      "##न": 2178,
      "##व": 2179,
      "##ा": 2180,
      "##थ": 2181,
      "##य": 2182,
      "##भ": 2183,
      "##ए": 2184,
      "##े": 2185,
      "##।": 2186,
      "##\n": 2187,
      "##क": 2188,
      "##ध": 2189,
      "##ष": 2190,
      "##ब": 2191,
      "##ै": 2192,
      "##ठ": 2193,
      "##ढ": 2194,
      "##़": 2195,
      "##u": 2196,
      "##c": 2197,
      "##f": 2198,
      "##आ": 2199,
      "##‍": 2200,
      "##ू": 2201,
      "##ज": 2202,
      "##द": 2203,
      "##श": 2204,
      "##ई": 2205,
      "##अ": 2206,
      "##“": 2207,
      "##च": 2208,
      "##उ": 2209,
      "##g": 2210,
      "##t": 2211,
      "##‘": 2212,
      "##ॉ": 2213,
      "##ँ": 2214,
      "##ख": 2215,
      "##’": 2216,
      "##a": 2217,
      "##n": 2218,
      "##w": 2219,
      "##d": 2220,
      "##S": 2221,
      "##.": 2222,
      "##ण": 2223,
      "##इ": 2224,
      "##ौ": 2225,
      "##ओ": 2226,
      "##घ": 2227,
      "##झ": 2228,
      "##p": 2229,
      "##o": 2230,
      "##ः": 2231,
      "##Z": 2232,
      "##ऑ": 2233,
      "##K": 2234,
      "##m": 2235,
      "##@": 2236,
      "##\\": 2237,
      "##x": 2238,
      "##က": 2239,
      "##ခ": 2240,
      "##ျ": 2241,
      "##င": 2242,
      "##်": 2243,
      "##ပ": 2244,
      "##ြ": 2245,
      "##ည": 2246,
      "##န": 2247,
      "##ယ": 2248,
      "##ृ": 2249,
      "##h": 2250,
      "##छ": 2251,
      "##R": 2252,
      "##A": 2253,
      "##P": 2254,
      "##”": 2255,
      "##X": 2256,
      "##I": 2257,
      "##ञ": 2258,
      "##—": 2259,
      "###": 2260,
      "##b": 2261,
      "##O": 2262,
      "##–": 2263,
      "##C": 2264,
      "##M": 2265,
      "##k": 2266,
      "##F": 2267,
      "##E": 2268,
      "##N": 2269,
      "##T": 2270,
      "##G": 2271,
      "##y": 2272,
      "##%": 2273,
      "##V": 2274,
      "##L": 2275,
      "##D": 2276,
      "##औ": 2277,
      "##+": 2278,
      "##$": 2279,
      "##|": 2280,
      "##ऐ": 2281,
      "##J": 2282,
      "##j": 2283,
      "##`": 2284,
      "##B": 2285,
      "##Q": 2286,
      "##ऋ": 2287,
      "##̈": 2288,
      "##W": 2289,
      "##H": 2290,
      "##ॅ": 2291,
      "##‎": 2292,
      "##ॆ": 2293,
      "##‌": 2294,
      "##​": 2295,
      "##Y": 2296,
      "##U": 2297,
      "##ऊ": 2298,
      "##́": 2299,
      "##ا": 2300,
      "##ل": 2301,
      "##ض": 2302,
      "##ح": 2303,
      "##ی": 2304,
      "##ٰ": 2305,
      "##﻿": 2306,
      "##‚": 2307,
      "##̨": 2308,
      "##成": 2309,
      "##年": 2310,
      "##ક": 2311,
      "##ુ": 2312,
      "##દ": 2313,
      "##ર": 2314,
      "##ત": 2315,
      "##ી": 2316,
      "##މ": 2317,
      "##ަ": 2318,
      "##ހ": 2319,
      "##ލ": 2320,
      "##ް": 2321,
      "##q": 2322,
      "##ङ": 2323,
      "##̄": 2324,
      "##ऍ": 2325,
      "##̌": 2326,
      "##ল": 2327,
      "##ি": 2328,
      "##্": 2329,
      "##া": 2330,
      "##ঞ": 2331,
      "##চ": 2332,
      "##ু": 2333,
      "##ذ": 2334,
      "##م": 2335,
      "##ة": 2336,
      "##س": 2337,
      "##ع": 2338,
      "##ن": 2339,
      "##ऎ": 2340,
      "##z": 2341,
      "##ॊ": 2342,
      "##ਸ": 2343,
      "##਼": 2344,
      "##ਤ": 2345,
      "##੍": 2346,
      "##ਰ": 2347,
      "##ਵ": 2348,
      "##ੀ": 2349,
      "##ਡ": 2350,
      "##ਿ": 2351,
      "##ਬ": 2352,
      "##ਆ": 2353,
      "##◆": 2354,
      "##অ": 2355,
      "##ন": 2356,
      "##ম": 2357,
      "##>": 2358,
      "##ر": 2359,
      "##県": 2360,
      "##п": 2361,
      "##у": 2362,
      "##т": 2363,
      "##е": 2364,
      "##ш": 2365,
      "##с": 2366,
      "##в": 2367,
      "##и": 2368,
      "##ي": 2369,
      "##ز": 2370,
      "##ہ": 2371,
      "##د": 2372,
      "##ت": 2373,
      "##জ": 2374,
      "##♦": 2375,
      "##സ": 2376,
      "##ന": 2377,
      "##്": 2378,
      "##ധ": 2379,
      "##യ": 2380,
      "##Б": 2381,
      "##С": 2382,
      "##Э": 2383,
      "##&": 2384,
      "##̂": 2385,
      "##̉": 2386,
      "##॰": 2387,
      "##ळ": 2388,
      "##ق": 2389,
      "##غ": 2390,
      "##ى": 2391,
      "##·": 2392,
      "##−": 2393,
      "##વ": 2394,
      "##િ": 2395,
      "##શ": 2396,
      "##્": 2397,
      "##ય": 2398,
      "##ા": 2399,
      "##લ": 2400,
      "##و": 2401,
      "##=": 2402,
      "##ਐ": 2403,
      "##λ": 2404,
      "##⏎": 2405,
      "##❤": 2406,
      "##拉": 2407,
      "##萨": 2408,
      "##关": 2409,
      "##帝": 2410,
      "##庙": 2411,
      "##ŋ": 2412,
      "##̀": 2413,
      "##©": 2414,
      "##ّ": 2415,
      "##♪": 2416,
      "##💐": 2417,
      "##അ": 2418,
      "##മ": 2419,
      "##మ": 2420,
      "##ె": 2421,
      "##ద": 2422,
      "##క": 2423,
      "##్": 2424,
      "##̧": 2425,
      "##ب": 2426,
      "##ড": 2427,
      "##ব": 2428,
      "##ৰ": 2429,
      "##গ": 2430,
      "##়": 2431,
      "##­": 2432,
      "##ف": 2433,
      "##*": 2434,
      "##π": 2435,
      "##כ": 2436,
      "##י": 2437,
      "##פ": 2438,
      "##ת": 2439,
      "##›": 2440,
      "##П": 2441,
      "##ч": 2442,
      "##о": 2443,
      "##р": 2444,
      "##к": 2445,
      "##ρ": 2446,
      "##ə": 2447,
      "##ˈ": 2448,
      "##ɫ": 2449,
      "##\"": 2450,
      "##<": 2451,
      "##€": 2452,
      "##": 2453,
      "##̣": 2454,
      "##φ": 2455,
      "##•": 2456,
      "##黃": 2457,
      "##海": 2458,
      "##ˌ": 2459,
      "##ɪ": 2460,
      "##স": 2461,
      "##ı": 2462,
      "##大": 2463,
      "##仏": 2464,
      "##殿": 2465,
      "##হ": 2466,
      "##য": 2467,
      "##থ": 2468,
      "##ই": 2469,
      "##ক": 2470,
      "##দ": 2471,
      "##প": 2472,
      "##র": 2473,
      "##ɾ": 2474,
      "##ش": 2475,
      "##†": 2476,
      "##ᄆ": 2477,
      "##ᅡ": 2478,
      "##ᆫ": 2479,
      "##ᄒ": 2480,
      "##ᅪ": 2481,
      "##ک": 2482,
      "##ه": 2483,
      "##چ": 2484,
      "##ك": 2485,
      "##ɛ": 2486,
      "##̯": 2487,
      "##ɔ": 2488,
      "##ː": 2489,
      "##ظ": 2490,
      "##β": 2491,
      "##॥": 2492,
      "##ਪ": 2493,
      "##ੰ": 2494,
      "##ਜ": 2495,
      "##ਾ": 2496,
      "##": 2497,
      "##σ": 2498,
      "##ஜ": 2499,
      "##ே": 2500,
      "##ா": 2501,
      "##ர": 2502,
      "##்": 2503,
      "##⋅": 2504,
      "##پ": 2505,
      "##ط": 2506,
      "##ʊ": 2507,
      "##ஸ": 2508,
      "##ீ": 2509,
      "##ந": 2510,
      "##ி": 2511,
      "##வ": 2512,
      "##ச": 2513,
      "##ப": 2514,
      "##Ζ": 2515,
      "##ω": 2516,
      "##ͅ": 2517,
      "##ν": 2518,
      "##ڠ": 2519,
      "##ڬ": 2520,
      "##陰": 2521,
      "##曆": 2522,
      "##Þ": 2523,
      "##🙂": 2524,
      "##শ": 2525,
      "##;": 2526,
      "##ఆ": 2527,
      "##ల": 2528,
      "##ం": 2529,
      "##ప": 2530,
      "##ూ": 2531,
      "##ర": 2532,
      "##ð": 2533,
      "##ש": 2534,
      "##ר": 2535,
      "##א": 2536,
      "##ל": 2537,
      "##َ": 2538,
      "##ْ": 2539,
      "##ج": 2540,
      "##ِ": 2541,
      "##ॢ": 2542,
      "##◌": 2543,
      "##ֺ": 2544,
      "##■": 2545,
      "##ほ": 2546,
      "##α": 2547,
      "##හ": 2548,
      "##ම": 2549,
      "##්": 2550,
      "##බ": 2551,
      "##න": 2552,
      "##ත": 2553,
      "##ෙ": 2554,
      "##ා": 2555,
      "##ට": 2556,
      "##ה": 2557,
